<pad>	0
<unk>	0
<bos>	0
<eos>	0
<en>	0
<as>	0
<bn>	0
<gu>	0
<hi>	0
<kn>	0
<ml>	0
<mr>	0
<or>	0
<pa>	0
<ta>	0
<te>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁क	-0
▁t	-1
he	-2
▁a	-3
in	-4
▁स	-5
▁ह	-6
▁म	-7
▁प	-8
re	-9
▁the	-10
on	-11
er	-12
्र	-13
nd	-14
▁के	-15
ार	-16
▁s	-17
at	-18
ें	-19
▁o	-20
is	-21
ने	-22
▁w	-23
▁है	-24
en	-25
या	-26
▁c	-27
ed	-28
▁ब	-29
▁ज	-30
an	-31
or	-32
ar	-33
it	-34
es	-35
▁अ	-36
ों	-37
▁p	-38
▁व	-39
▁f	-40
▁में	-41
▁द	-42
▁of	-43
▁in	-44
▁b	-45
al	-46
▁र	-47
ing	-48
▁ल	-49
as	-50
▁की	-51
▁न	-52
▁to	-53
▁and	-54
▁h	-55
र्	-56
ou	-57
ion	-58
ान	-59
▁उ	-60
ic	-61
▁को	-62
▁औ	-63
▁d	-64
▁m	-65
▁और	-66
▁कि	-67
ता	-68
il	-69
▁S	-70
ent	-71
▁कर	-72
▁आ	-73
▁T	-74
▁इ	-75
▁ग	-76
्य	-77
▁त	-78
▁भ	-79
िक	-80
▁से	-81
ro	-82
▁का	-83
▁प्र	-84
▁A	-85
▁I	-86
le	-87
ना	-88
▁ने	-89
▁th	-90
▁पर	-91
id	-92
▁M	-93
स्	-94
▁ए	-95
▁re	-96
▁be	-97
ve	-98
ाल	-99
▁श	-100
▁C	-101
ct	-102
िल	-103
ad	-104
st	-105
▁P	-106
क्	-107
▁n	-108
om	-109
ित	-110
▁is	-111
▁(	-112
▁य	-113
▁च	-114
▁e	-115
▁इस	-116
▁l	-117
▁The	-118
हा	-119
am	-120
ur	-121
ही	-122
िए	-123
▁हैं	-124
▁g	-125
ol	-126
▁for	-127
ation	-128
▁B	-129
ay	-130
ot	-131
िय	-132
न्	-133
▁on	-134
ver	-135
ter	-136
त्र	-137
im	-138
िया	-139
ir	-140
▁R	-141
▁हो	-142
""	-143
वा	-144
el	-145
et	-146
▁वि	-147
ut	-148
ाम	-149
▁H	-150
▁थ	-151
▁फ	-152
ce	-153
ति	-154
ेश	-155
▁जा	-156
▁सं	-157
▁स्	-158
के	-159
ते	-160
ड़	-161
▁D	-162
▁ख	-163
us	-164
ra	-165
ill	-166
▁लिए	-167
▁st	-168
ly	-169
ment	-170
ाज	-171
ig	-172
▁एक	-173
ch	-174
▁al	-175
ow	-176
ती	-177
▁he	-178
ला	-179
▁that	-180
से	-181
ंग	-182
हीं	-183
▁भी	-184
▁N	-185
▁G	-186
ले	-187
ak	-188
res	-189
▁K	-190
ith	-191
्या	-192
री	-193
ोग	-194
ri	-195
ist	-196
ul	-197
od	-198
▁सम	-199
रा	-200
सी	-201
▁wh	-202
un	-203
▁सा	-204
▁किया	-205
▁Ind	-206
▁नहीं	-207
▁बा	-208
ia	-209
and	-210
त्	-211
क्ष	-212
ers	-213
िस	-214
्ट	-215
▁y	-216
▁with	-217
▁as	-218
▁has	-219
▁अप	-220
नी	-221
▁was	-222
▁con	-223
▁pro	-224
▁de	-225
कार	-226
ate	-227
hi	-228
▁मु	-229
▁W	-230
▁ha	-231
▁an	-232
▁कहा	-233
कि	-234
का	-235
गा	-236
os	-237
ere	-238
▁यह	-239
▁are	-240
est	-241
▁नि	-242
▁ट	-243
▁at	-244
ंत्र	-245
her	-246
▁it	-247
th	-248
▁sa	-249
ab	-250
▁हु	-251
▁by	-252
▁will	-253
▁भार	-254
op	-255
▁se	-256
▁J	-257
▁हम	-258
ld	-259
्व	-260
कर	-261
ली	-262
ag	-263
ain	-264
्री	-265
ाय	-266
our	-267
्म	-268
▁ड	-269
▁v	-270
▁दे	-271
▁have	-272
ुल	-273
ुर	-274
art	-275
न्ह	-276
um	-277
▁करने	-278
ंद	-279
▁com	-280
pp	-281
rom	-282
if	-283
▁F	-284
ियों	-285
ice	-286
▁said	-287
▁उन	-288
▁गया	-289
ां	-290
की	-291
▁from	-292
ाह	-293
▁अध	-294
▁not	-295
ort	-296
▁कार	-297
ity	-298
ies	-299
▁ले	-300
▁L	-301
▁उन्ह	-302
nt	-303
▁राज	-304
ारी	-305
ha	-306
em	-307
▁पह	-308
ess	-309
▁था	-310
▁अन	-311
▁रह	-312
ास	-313
ैं	-314
so	-315
ac	-316
▁जो	-317
▁उस	-318
▁साथ	-319
▁su	-320
▁India	-321
▁ही	-322
▁E	-323
▁ex	-324
pe	-325
iv	-326
ud	-327
▁this	-328
▁""	-329
दी	-330
मा	-331
▁u	-332
ant	-333
्‍	-334
ht	-335
रे	-336
▁O	-337
▁U	-338
▁सि	-339
▁ne	-340
ive	-341
सा	-342
िन	-343
ष्ट	-344
▁r	-345
ction	-346
ong	-347
दा	-348
se	-349
▁घ	-350
▁तो	-351
ore	-352
ister	-353
ारा	-354
देश	-355
har	-356
ंत्री	-357
▁or	-358
ial	-359
▁या	-360
ुम	-361
qu	-362
▁also	-363
ure	-364
भा	-365
▁लोग	-366
▁Min	-367
ल्	-368
▁been	-369
ंड	-370
▁पू	-371
▁le	-372
ोंने	-373
▁go	-374
िव	-375
▁भारत	-376
द्	-377
ard	-378
cc	-379
िला	-380
▁you	-381
▁सु	-382
िर	-383
ओं	-384
्ष	-385
▁दो	-386
स्त	-387
▁his	-388
्रे	-389
तर	-390
गी	-391
ust	-392
ry	-393
था	-394
▁k	-395
▁सक	-396
गे	-397
पी	-398
▁sh	-399
all	-400
▁He	-401
▁In	-402
ian	-403
ould	-404
▁दिया	-405
▁वाल	-406
भी	-407
han	-408
में	-409
▁सर	-410
oc	-411
▁सी	-412
▁रा	-413
्त	-414
स्ट	-415
▁उप	-416
ress	-417
वि	-418
▁उन्होंने	-419
▁।	-420
▁were	-421
ोज	-422
च्	-423
ther	-424
ढ़	-425
▁wor	-426
▁-	-427
▁pol	-428
धान	-429
ेल	-430
▁अपने	-431
टी	-432
are	-433
▁वह	-434
ap	-435
▁ध	-436
vern	-437
▁V	-438
▁ag	-439
▁all	-440
ारे	-441
ast	-442
ated	-443
जी	-444
▁we	-445
ident	-446
▁'	-447
▁मह	-448
ंच	-449
ef	-450
▁Th	-451
▁Minister	-452
ric	-453
▁inc	-454
ime	-455
▁बाद	-456
ok	-457
रो	-458
▁सरकार	-459
▁आप	-460
▁छ	-461
ary	-462
वी	-463
ep	-464
▁pl	-465
▁अधिक	-466
▁तक	-467
▁रहे	-468
▁पा	-469
▁ला	-470
पा	-471
ंध	-472
▁कु	-473
ire	-474
▁बी	-475
नों	-476
ge	-477
▁had	-478
िश	-479
ous	-480
▁दी	-481
ff	-482
▁हुए	-483
▁पुल	-484
▁their	-485
ind	-486
▁प्रति	-487
▁Ra	-488
vernment	-489
ight	-490
ich	-491
ेट	-492
ome	-493
ूप	-494
▁ऐ	-495
ount	-496
ost	-497
जा	-498
rou	-499
ase	-500
▁पुलिस	-501
▁ad	-502
▁res	-503
▁गई	-504
ार्	-505
▁per	-506
▁थी	-507
▁चु	-508
ये	-509
▁Pr	-510
▁थे	-511
ौर	-512
▁j	-513
li	-514
▁me	-515
ear	-516
▁"	-517
▁वे	-518
▁मो	-519
गर	-520
nder	-521
▁ab	-522
▁comp	-523
▁who	-524
▁माम	-525
▁which	-526
▁जिस	-527
age	-528
▁मे	-529
▁part	-530
ीन	-531
te	-532
ik	-533
▁मा	-534
one	-535
port	-536
ew	-537
▁pe	-538
▁Ch	-539
▁मौ	-540
▁off	-541
र्व	-542
▁मिल	-543
▁चाह	-544
मंत्री	-545
▁लोगों	-546
av	-547
▁विश	-548
▁जी	-549
▁they	-550
▁निर्	-551
▁क्ष	-552
▁बना	-553
▁देश	-554
ूर	-555
टर	-556
▁द्व	-557
▁them	-558
."	-559
▁St	-560
▁रहा	-561
▁im	-562
out	-563
ाना	-564
ानी	-565
▁can	-566
खा	-567
▁जाए	-568
ru	-569
▁जब	-570
ide	-571
ber	-572
ुप	-573
▁राज्य	-574
िम	-575
▁do	-576
ah	-577
तीय	-578
ell	-579
▁स्थ	-580
ect	-581
▁रूप	-582
▁कुछ	-583
ations	-584
ult	-585
ople	-586
▁up	-587
बंध	-588
▁‘	-589
को	-590
wo	-591
▁It	-592
क्र	-593
orm	-594
▁रही	-595
▁इन	-596
▁कोई	-597
▁करते	-598
ence	-599
og	-600
द्ध	-601
्रीय	-602
▁वर्	-603
▁Y	-604
ord	-605
बी	-606
du	-607
▁acc	-608
fter	-609
▁en	-610
ans	-611
▁मैं	-612
▁us	-613
एस	-614
▁whe	-615
▁un	-616
▁कार्य	-617
ition	-618
▁कम	-619
▁बात	-620
▁उत्	-621
▁सब	-622
▁अं	-623
vel	-624
▁फिल	-625
क्षा	-626
▁dis	-627
ance	-628
▁तर	-629
ue	-630
▁app	-631
▁other	-632
वर	-633
स्थ	-634
▁गए	-635
कों	-636
▁पी	-637
▁तुम	-638
वं	-639
ंह	-640
द्र	-641
▁बह	-642
बर	-643
ctor	-644
▁Al	-645
▁द्वारा	-646
ov	-647
ake	-648
▁Sing	-649
ile	-650
आई	-651
ical	-652
▁Indian	-653
मान	-654
ाइ	-655
per	-656
▁under	-657
▁people	-658
pl	-659
ूल	-660
क्त	-661
▁cont	-662
शन	-663
▁int	-664
pt	-665
▁अनु	-666
),	-667
ach	-668
▁विक	-669
▁man	-670
gh	-671
▁again	-672
▁इसके	-673
ाई	-674
▁उनके	-675
ays	-676
ational	-677
▁Singh	-678
very	-679
▁police	-680
▁out	-681
ेत्र	-682
र्ट	-683
▁its	-684
▁भारतीय	-685
योग	-686
▁हि	-687
ine	-688
▁पहले	-689
▁Rs	-690
▁सिंह	-691
िंग	-692
▁ar	-693
र्म	-694
▁sp	-695
▁मुख	-696
▁reg	-697
िका	-698
ank	-699
ish	-700
ंप	-701
hed	-702
्स	-703
ame	-704
▁राष्ट	-705
▁बता	-706
▁क्षेत्र	-707
▁श्री	-708
▁दिल	-709
ree	-710
किन	-711
ose	-712
▁te	-713
▁"""	-714
ack	-715
▁Sh	-716
▁किसी	-717
▁As	-718
▁one	-719
▁over	-720
ates	-721
च्च	-722
▁ऑ	-723
▁government	-724
▁साम	-725
धार	-726
चार	-727
ail	-728
▁This	-729
▁अपनी	-730
िप	-731
ूस	-732
ign	-733
डी	-734
ath	-735
ोक	-736
▁cl	-737
▁count	-738
हां	-739
iz	-740
▁बढ़	-741
▁अम	-742
ub	-743
▁ओ	-744
▁लेकिन	-745
ज़	-746
▁ये	-747
▁वाले	-748
▁तथा	-749
JP	-750
ब्	-751
mit	-752
ass	-753
me	-754
ाप	-755
ade	-756
▁रुप	-757
red	-758
ions	-759
▁so	-760
ang	-761
▁sc	-762
ुत	-763
िट	-764
able	-765
▁व्य	-766
▁फिल्म	-767
▁We	-768
ace	-769
▁state	-770
हर	-771
esh	-772
▁there	-773
ड़ी	-774
▁बे	-775
▁काम	-776
day	-777
▁एवं	-778
ड़ा	-779
▁जान	-780
▁against	-781
▁लगा	-782
ेंगे	-783
ater	-784
्यों	-785
▁work	-786
▁but	-787
▁ch	-788
▁fil	-789
▁होने	-790
ार्ट	-791
ens	-792
▁कै	-793
hief	-794
▁two	-795
ोट	-796
▁rec	-797
ोल	-798
्रेस	-799
एम	-800
form	-801
▁टी	-802
▁भा	-803
▁fir	-804
▁pres	-805
▁BJP	-806
▁am	-807
▁Del	-808
ib	-809
▁Go	-810
▁क्या	-811
▁कह	-812
▁tr	-813
वे	-814
▁after	-815
▁सभी	-816
▁any	-817
▁मंत्री	-818
▁हाल	-819
▁him	-820
्यू	-821
▁करना	-822
द्य	-823
▁about	-824
िज	-825
▁उन्हें	-826
erv	-827
▁Delhi	-828
▁प्रधान	-829
ious	-830
▁would	-831
▁Mod	-832
ted	-833
र्थ	-834
सर	-835
ुन	-836
ेर	-837
▁हुई	-838
▁रख	-839
▁खिला	-840
▁मामले	-841
बा	-842
▁new	-843
▁year	-844
▁सह	-845
्ली	-846
ष्	-847
con	-848
▁हुआ	-849
▁मुख्य	-850
▁no	-851
▁तरह	-852
ered	-853
▁अव	-854
▁qu	-855
वाल	-856
▁शाम	-857
ash	-858
ip	-859
now	-860
▁सू	-861
जे	-862
▁जै	-863
aw	-864
uring	-865
▁शुर	-866
▁सो	-867
old	-868
▁मोदी	-869
▁her	-870
iss	-871
च्छ	-872
we	-873
ings	-874
▁Un	-875
म्म	-876
▁lead	-877
▁अभ	-878
▁ev	-879
र्ज	-880
ourt	-881
▁मै	-882
ever	-883
▁case	-884
▁ro	-885
▁our	-886
ities	-887
▁inv	-888
▁समय	-889
▁dec	-890
ोड़	-891
ove	-892
▁Modi	-893
▁देख	-894
▁first	-895
oin	-896
erson	-897
▁बै	-898
▁दिन	-899
▁Wh	-900
lic	-901
्ल	-902
ंट	-903
वार	-904
▁min	-905
▁होगा	-906
▁लिया	-907
ket	-908
ूर्	-909
▁दिल्ली	-910
mer	-911
▁Cong	-912
्ञ	-913
▁time	-914
▁शामिल	-915
दान	-916
▁स्ट	-917
▁हर	-918
ृत	-919
▁Com	-920
यर	-921
ces	-922
▁your	-923
lud	-924
▁De	-925
▁All	-926
▁पहु	-927
▁कांग	-928
ual	-929
▁आई	-930
लों	-931
गत	-932
▁cent	-933
ड़े	-934
▁सकता	-935
▁प्रधानमंत्री	-936
▁दौर	-937
श्	-938
▁Congress	-939
▁चाहिए	-940
igh	-941
ild	-942
cted	-943
rit	-944
▁मान	-945
▁आय	-946
▁Raj	-947
ोजना	-948
मी	-949
tern	-950
aj	-951
धी	-952
▁कांग्रेस	-953
▁कई	-954
▁And	-955
▁pre	-956
न्न	-957
चा	-958
ंस	-959
..	-960
▁बहुत	-961
▁अन्य	-962
▁आरो	-963
▁spe	-964
oy	-965
ून	-966
ob	-967
▁ई	-968
▁किए	-969
▁फिर	-970
▁film	-971
▁offic	-972
▁बार	-973
▁बीच	-974
▁ना	-975
▁bet	-976
▁संबंध	-977
▁उसके	-978
▁country	-979
▁केंद	-980
▁रुपये	-981
▁दोनों	-982
▁ra	-983
ुख	-984
▁Se	-985
▁पि	-986
ook	-987
▁हू	-988
▁जाता	-989
istan	-990
दि	-991
velop	-992
ital	-993
ियम	-994
▁बताया	-995
▁cro	-996
▁An	-997
oll	-998
▁गु	-999
ced	-1000
ied	-1001
▁दौरान	-1002
▁lik	-1003
ents	-1004
man	-1005
▁prov	-1006
ालय	-1007
▁पूर्व	-1008
▁pr	-1009
एं	-1010
▁includ	-1011
▁dist	-1012
जू	-1013
ise	-1014
▁जन	-1015
दार	-1016
▁पास	-1017
▁वर्ष	-1018
▁जाने	-1019
ased	-1020
▁add	-1021
reat	-1022
▁क्र	-1023
▁should	-1024
▁दूस	-1025
▁खु	-1026
▁शिक	-1027
ite	-1028
जन	-1029
▁करता	-1030
▁being	-1031
▁more	-1032
▁सकते	-1033
▁मंत्र	-1034
▁ind	-1035
झे	-1036
rict	-1037
लय	-1038
ंक	-1039
▁bec	-1040
नाव	-1041
ren	-1042
▁बारे	-1043
cial	-1044
▁ता	-1045
hip	-1046
oun	-1047
ely	-1048
▁उनकी	-1049
ward	-1050
स्प	-1051
▁पहुंच	-1052
भाव	-1053
ram	-1054
amil	-1055
ged	-1056
vers	-1057
stit	-1058
▁कप	-1059
▁प्रदेश	-1060
▁पै	-1061
दर्	-1062
स्तान	-1063
ory	-1064
▁वा	-1065
्‍य	-1066
▁खिलाफ	-1067
▁know	-1068
▁Ar	-1069
ोर	-1070
क्ति	-1071
▁क्यों	-1072
ie	-1073
वन	-1074
णा	-1075
्यक्ष	-1076
▁नाम	-1077
▁tak	-1078
"""	-1079
▁बि	-1080
▁विकास	-1081
क्रम	-1082
ndra	-1083
ks	-1084
aus	-1085
▁न्या	-1086
▁शुरू	-1087
▁when	-1088
▁लग	-1089
▁Pak	-1090
ject	-1091
ai	-1092
फी	-1093
ग्र	-1094
ya	-1095
▁इं	-1096
tain	-1097
ोन	-1098
ife	-1099
▁On	-1100
▁into	-1101
act	-1102
▁राष्ट्र	-1103
▁Prime	-1104
स्‍	-1105
▁tra	-1106
▁सबसे	-1107
▁ele	-1108
▁rel	-1109
▁Pol	-1110
▁Su	-1111
▁made	-1112
▁person	-1113
▁सुर	-1114
ीड	-1115
ज्ञ	-1116
▁उसे	-1117
▁imp	-1118
पर	-1119
ood	-1120
िति	-1121
▁परिव	-1122
शी	-1123
र्स	-1124
emb	-1125
▁लि	-1126
पति	-1127
ाने	-1128
▁दि	-1129
दे	-1130
टना	-1131
▁जारी	-1132
ments	-1133
हत	-1134
▁such	-1135
▁mar	-1136
▁फै	-1137
ताओं	-1138
▁rem	-1139
oth	-1140
ma	-1141
प्र	-1142
▁जु	-1143
आर	-1144
म्	-1145
चित	-1146
cy	-1147
▁लेकर	-1148
त्व	-1149
चना	-1150
rib	-1151
▁नी	-1152
▁ज़	-1153
ound	-1154
arn	-1155
▁जर	-1156
▁mat	-1157
वाद	-1158
रण	-1159
eng	-1160
ाजपा	-1161
▁what	-1162
▁Man	-1163
▁जि	-1164
▁iss	-1165
▁these	-1166
क्स	-1167
urn	-1168
▁some	-1169
▁my	-1170
ूम	-1171
▁Pakistan	-1172
ेष	-1173
▁med	-1174
क्ट	-1175
▁चल	-1176
▁पाकि	-1177
▁स्व	-1178
▁comm	-1179
▁पार्ट	-1180
कारी	-1181
▁How	-1182
▁हा	-1183
▁होता	-1184
▁But	-1185
▁co	-1186
ral	-1187
▁गां	-1188
adesh	-1189
▁ठ	-1190
ution	-1191
ंब	-1192
▁कंप	-1193
▁टीम	-1194
▁इंड	-1195
▁बन	-1196
▁ac	-1197
ोध	-1198
▁cons	-1199
▁act	-1200
▁ass	-1201
▁att	-1202
oh	-1203
▁आज	-1204
▁कारण	-1205
ानों	-1206
▁परि	-1207
▁देने	-1208
▁Re	-1209
▁पु	-1210
▁जांच	-1211
ating	-1212
ana	-1213
der	-1214
▁only	-1215
सार	-1216
▁during	-1217
▁Chief	-1218
▁meet	-1219
ci	-1220
▁दर्ज	-1221
resident	-1222
▁भाजपा	-1223
वाई	-1224
ons	-1225
▁Shri	-1226
hen	-1227
eral	-1228
own	-1229
▁जाएगा	-1230
▁करें	-1231
्ड	-1232
amp	-1233
▁God	-1234
ission	-1235
ेड	-1236
ुक	-1237
▁There	-1238
med	-1239
्रा	-1240
ower	-1241
ctions	-1242
▁get	-1243
▁यु	-1244
▁Government	-1245
▁ter	-1246
▁चुनाव	-1247
▁बैं	-1248
ict	-1249
ेज	-1250
ween	-1251
▁Pro	-1252
fere	-1253
वास	-1254
▁झ	-1255
र्ड	-1256
▁report	-1257
▁if	-1258
rough	-1259
▁महिला	-1260
▁“	-1261
ोष	-1262
▁Police	-1263
▁between	-1264
used	-1265
▁सद	-1266
▁like	-1267
▁हूं	-1268
ोर्ट	-1269
▁New	-1270
ision	-1271
led	-1272
▁इससे	-1273
▁ph	-1274
▁They	-1275
▁need	-1276
fore	-1277
सभा	-1278
gan	-1279
▁वाली	-1280
्ह	-1281
▁invest	-1282
▁President	-1283
िये	-1284
▁करोड़	-1285
▁मंत्रालय	-1286
स्था	-1287
▁निक	-1288
ug	-1289
ting	-1290
▁than	-1291
▁supp	-1292
ised	-1293
▁अधिकार	-1294
नि	-1295
▁पार्टी	-1296
akh	-1297
les	-1298
▁ग्र	-1299
▁those	-1300
▁बद	-1301
▁far	-1302
ked	-1303
जर	-1304
▁अब	-1305
▁stud	-1306
▁three	-1307
▁आरोप	-1308
way	-1309
ध्य	-1310
▁डॉ	-1311
▁play	-1312
elf	-1313
शत	-1314
न्‍	-1315
▁fe	-1316
ैन	-1317
ोह	-1318
▁करे	-1319
alth	-1320
▁तीन	-1321
▁through	-1322
▁बैठ	-1323
ाली	-1324
▁ऐसा	-1325
▁अध्यक्ष	-1326
▁then	-1327
▁प्रा	-1328
ियां	-1329
▁स्वा	-1330
▁मुझे	-1331
istry	-1332
▁sub	-1333
▁अच्छ	-1334
ited	-1335
▁ट्र	-1336
▁develop	-1337
▁ent	-1338
▁while	-1339
▁साल	-1340
row	-1341
▁इसमें	-1342
त्म	-1343
ally	-1344
ured	-1345
माण	-1346
▁तै	-1347
करण	-1348
▁विध	-1349
ful	-1350
▁day	-1351
मत	-1352
▁State	-1353
ेंद्र	-1354
ors	-1355
▁हमारे	-1356
▁कॉ	-1357
ax	-1358
ific	-1359
▁एस	-1360
ont	-1361
▁अल	-1362
▁Ad	-1363
पूर्	-1364
umb	-1365
▁she	-1366
ret	-1367
▁यू	-1368
द्योग	-1369
ीस	-1370
▁वै	-1371
▁आधार	-1372
ats	-1373
ures	-1374
ck	-1375
umar	-1376
▁present	-1377
▁world	-1378
▁wom	-1379
्यादा	-1380
eh	-1381
▁हों	-1382
ीर	-1383
ुक्त	-1384
▁very	-1385
▁district	-1386
ved	-1387
मुख	-1388
तिक	-1389
▁em	-1390
▁योजना	-1391
▁पाकिस्तान	-1392
▁बच्च	-1393
▁बो	-1394
get	-1395
▁did	-1396
osp	-1397
ause	-1398
olog	-1399
▁mon	-1400
ेशन	-1401
▁giv	-1402
▁अपना	-1403
▁Khan	-1404
धिक	-1405
▁जिन	-1406
ष्ठ	-1407
▁सेवा	-1408
▁मुख्यमंत्री	-1409
▁किस	-1410
▁लोक	-1411
ases	-1412
▁crore	-1413
ची	-1414
vi	-1415
▁Pradesh	-1416
▁pos	-1417
ness	-1418
ियो	-1419
िकी	-1420
▁प्रतिशत	-1421
▁bl	-1422
ars	-1423
▁cap	-1424
ंत	-1425
▁fl	-1426
▁गिर	-1427
ुमार	-1428
▁समझ	-1429
▁dire	-1430
▁serv	-1431
▁official	-1432
दन	-1433
als	-1434
oor	-1435
cess	-1436
▁विश्व	-1437
ublic	-1438
▁विशेष	-1439
▁produ	-1440
भाग	-1441
▁ओर	-1442
ata	-1443
▁वित	-1444
▁तुम्ह	-1445
▁last	-1446
▁fin	-1447
ters	-1448
▁ऐसे	-1449
▁sec	-1450
▁जैसे	-1451
arli	-1452
▁hel	-1453
पूर्ण	-1454
▁set	-1455
▁मन	-1456
other	-1457
round	-1458
िता	-1459
▁how	-1460
▁Ma	-1461
▁famil	-1462
▁इसे	-1463
▁गो	-1464
end	-1465
पुर	-1466
▁प्रश	-1467
,""	-1468
pect	-1469
हम	-1470
▁So	-1471
ूत	-1472
ph	-1473
▁बु	-1474
दों	-1475
▁एन	-1476
टा	-1477
▁take	-1478
hes	-1479
ollow	-1480
▁लाख	-1481
ative	-1482
▁where	-1483
ft	-1484
▁पिछ	-1485
▁अमेर	-1486
▁यहां	-1487
ix	-1488
▁घटना	-1489
▁मौत	-1490
ible	-1491
▁इस्	-1492
▁Kumar	-1493
▁inform	-1494
▁minister	-1495
arendra	-1496
▁En	-1497
▁ऊ	-1498
यी	-1499
▁हमें	-1500
▁Gand	-1501
▁आर	-1502
▁good	-1503
▁here	-1504
धा	-1505
ाप्त	-1506
▁well	-1507
▁:	-1508
▁today	-1509
▁accused	-1510
▁टे	-1511
ati	-1512
▁ली	-1513
एल	-1514
▁Narendra	-1515
▁होगी	-1516
वल	-1517
▁मार्	-1518
लाह	-1519
ीय	-1520
▁dif	-1521
ran	-1522
▁Bh	-1523
▁ऑफ	-1524
स्ता	-1525
▁अग	-1526
▁call	-1527
▁soc	-1528
▁अभी	-1529
▁अंतर	-1530
▁start	-1531
ांकि	-1532
▁say	-1533
oint	-1534
ility	-1535
▁Allah	-1536
▁every	-1537
ues	-1538
rest	-1539
सं	-1540
▁Cent	-1541
▁राष्ट्रीय	-1542
up	-1543
▁जबकि	-1544
ुनिया	-1545
▁taken	-1546
und	-1547
म्मी	-1548
त्रा	-1549
▁सच	-1550
).	-1551
▁&	-1552
▁see	-1553
▁राह	-1554
▁eff	-1555
wn	-1556
▁court	-1557
▁many	-1558
ices	-1559
ble	-1560
▁सुरक्षा	-1561
▁”	-1562
वर्	-1563
▁हालांकि	-1564
▁years	-1565
ैंड	-1566
▁सुन	-1567
▁For	-1568
uth	-1569
xt	-1570
▁पं	-1571
ospital	-1572
▁अला	-1573
▁राष्ट्रपति	-1574
ink	-1575
air	-1576
▁दा	-1577
ss	-1578
▁dem	-1579
ven	-1580
▁आए	-1581
▁inj	-1582
ody	-1583
ural	-1584
▁क्योंकि	-1585
▁उम्मी	-1586
▁विभ	-1587
▁उठ	-1588
▁help	-1589
▁अगर	-1590
▁team	-1591
ries	-1592
▁chan	-1593
श्य	-1594
ool	-1595
▁प्रमुख	-1596
▁Comm	-1597
ख्या	-1598
▁काफी	-1599
▁may	-1600
▁loc	-1601
▁party	-1602
uk	-1603
▁US	-1604
▁Gandhi	-1605
▁कुमार	-1606
▁Shar	-1607
▁incident	-1608
▁exp	-1609
min	-1610
▁शिक्ष	-1611
▁जिसमें	-1612
▁post	-1613
▁She	-1614
▁उम्मीद	-1615
eep	-1616
▁Court	-1617
▁अलावा	-1618
ey	-1619
▁नई	-1620
ants	-1621
▁des	-1622
एन	-1623
ism	-1624
▁Ministry	-1625
▁मद	-1626
▁trans	-1627
▁बैंक	-1628
▁num	-1629
▁child	-1630
ताल	-1631
▁la	-1632
▁You	-1633
▁Gu	-1634
▁खान	-1635
यन	-1636
tend	-1637
ियन	-1638
▁before	-1639
▁Sha	-1640
▁ser	-1641
हार	-1642
ather	-1643
."""	-1644
ided	-1645
लिए	-1646
फ्त	-1647
▁ann	-1648
▁ख़	-1649
▁National	-1650
▁तैय	-1651
▁पद	-1652
▁केंद्र	-1653
धि	-1654
▁मौजू	-1655
▁var	-1656
ning	-1657
क्षण	-1658
▁गांधी	-1659
▁Ex	-1660
▁ज्यादा	-1661
▁could	-1662
cond	-1663
▁घर	-1664
▁ची	-1665
ared	-1666
▁life	-1667
ांच	-1668
ायर	-1669
ives	-1670
▁right	-1671
न्द	-1672
▁छा	-1673
एफ	-1674
▁स्प	-1675
▁महा	-1676
▁कार्यक्रम	-1677
श्म	-1678
▁दु	-1679
्यालय	-1680
▁जानकारी	-1681
▁rep	-1682
▁shall	-1683
▁Is	-1684
▁होती	-1685
▁मांग	-1686
वेश	-1687
ond	-1688
लो	-1689
▁कृ	-1690
▁तहत	-1691
The	-1692
ेंट	-1693
chn	-1694
▁डी	-1695
▁Union	-1696
इन	-1697
▁occ	-1698
aking	-1699
बाज	-1700
▁make	-1701
▁just	-1702
▁sy	-1703
▁न्याया	-1704
uss	-1705
▁सदस	-1706
▁vis	-1707
▁फैस	-1708
its	-1709
▁पिछले	-1710
क्‍	-1711
▁ब्र	-1712
▁PM	-1713
▁उसकी	-1714
▁arrest	-1715
▁करेंगे	-1716
▁vi	-1717
▁chief	-1718
ty	-1719
▁आगे	-1720
▁.	-1721
ुदा	-1722
▁व्या	-1723
▁cur	-1724
ular	-1725
▁उपल	-1726
▁वहीं	-1727
▁नेता	-1728
▁follow	-1729
िले	-1730
▁def	-1731
▁ob	-1732
▁number	-1733
mir	-1734
▁Pun	-1735
▁प्रदर्	-1736
▁मदद	-1737
▁बैठक	-1738
▁cor	-1739
▁However	-1740
▁meeting	-1741
तों	-1742
ght	-1743
▁परिवार	-1744
▁हिस्	-1745
ms	-1746
▁बल्	-1747
▁डि	-1748
▁दर	-1749
rol	-1750
▁पुर	-1751
▁खा	-1752
▁पूरी	-1753
ार्थ	-1754
▁happ	-1755
िन्न	-1756
▁hand	-1757
र्ष	-1758
▁स्क	-1759
▁चे	-1760
▁high	-1761
▁कान	-1762
conom	-1763
ivers	-1764
att	-1765
त्य	-1766
▁regist	-1767
▁col	-1768
▁रो	-1769
kar	-1770
▁disc	-1771
ics	-1772
▁बनाने	-1773
▁come	-1774
ाया	-1775
ouse	-1776
▁including	-1777
णी	-1778
▁अनुसार	-1779
ंबर	-1780
▁family	-1781
▁sha	-1782
uc	-1783
▁four	-1784
पाल	-1785
▁मूल	-1786
▁Ram	-1787
▁भाग	-1788
▁car	-1789
▁पर्	-1790
▁खेल	-1791
ember	-1792
▁even	-1793
▁अस्प	-1794
▁अधिकारी	-1795
▁incre	-1796
▁सम्म	-1797
▁prog	-1798
▁Act	-1799
▁Sec	-1800
बाद	-1801
▁इंडिया	-1802
▁नर	-1803
▁Mar	-1804
▁av	-1805
read	-1806
▁आयोज	-1807
त्या	-1808
▁sm	-1809
▁Tr	-1810
▁most	-1811
cer	-1812
ाला	-1813
▁उत्तर	-1814
्ला	-1815
pur	-1816
ines	-1817
ताब	-1818
▁lakh	-1819
ेन	-1820
▁back	-1821
▁विभाग	-1822
▁pass	-1823
▁इसका	-1824
▁निय	-1825
▁कंपनी	-1826
▁हमने	-1827
▁अस	-1828
▁घोष	-1829
तम	-1830
ave	-1831
▁बॉ	-1832
रि	-1833
▁import	-1834
▁भूम	-1835
▁चौ	-1836
eneral	-1837
कृत	-1838
▁इसलिए	-1839
इट	-1840
क्टर	-1841
▁उनका	-1842
cept	-1843
▁तब	-1844
ior	-1845
▁given	-1846
▁मैच	-1847
▁compan	-1848
amm	-1849
▁एम	-1850
▁br	-1851
तन	-1852
▁month	-1853
▁char	-1854
▁op	-1855
▁योग	-1856
rent	-1857
▁Kap	-1858
stem	-1859
▁Kash	-1860
▁sit	-1861
▁rele	-1862
लि	-1863
▁परी	-1864
▁both	-1865
▁चार	-1866
▁support	-1867
▁Am	-1868
▁व्यक्ति	-1869
तार	-1870
ee	-1871
▁आव	-1872
तु	-1873
▁inter	-1874
▁सीट	-1875
▁Sab	-1876
▁दूसरे	-1877
▁kill	-1878
▁law	-1879
▁स्‍	-1880
फ़	-1881
▁अर	-1882
▁सकती	-1883
riv	-1884
▁शर्	-1885
▁down	-1886
▁bu	-1887
ute	-1888
▁विचार	-1889
com	-1890
ियर	-1891
▁cases	-1892
ists	-1893
▁बेह	-1894
ूट	-1895
▁प्रो	-1896
▁प्राप्त	-1897
▁among	-1898
▁inf	-1899
▁ret	-1900
न्द्र	-1901
।"	-1902
▁fac	-1903
फल	-1904
ides	-1905
ush	-1906
ways	-1907
urity	-1908
▁gu	-1909
▁शु	-1910
▁उपलब्	-1911
▁केंद्रीय	-1912
ेंस	-1913
▁Me	-1914
▁मत	-1915
ploy	-1916
ror	-1917
ording	-1918
▁मिले	-1919
▁तैयार	-1920
▁कुल	-1921
▁What	-1922
यान	-1923
शल	-1924
▁Kashmir	-1925
▁रिप	-1926
▁Te	-1927
▁appro	-1928
BI	-1929
श्च	-1930
▁opp	-1931
प्	-1932
ple	-1933
▁मेरे	-1934
र्क	-1935
दारी	-1936
शा	-1937
▁अभि	-1938
ince	-1939
▁ben	-1940
▁गिरफ्त	-1941
▁sent	-1942
roup	-1943
ामी	-1944
▁तौर	-1945
▁सूचना	-1946
▁दिखा	-1947
▁hospital	-1948
▁run	-1949
chool	-1950
▁संग	-1951
▁ढ	-1952
▁कल	-1953
▁अल्	-1954
जब	-1955
▁जीत	-1956
▁विदेश	-1957
िकेट	-1958
▁Shah	-1959
▁जहां	-1960
▁स्थिति	-1961
▁show	-1962
jab	-1963
▁उसने	-1964
▁polit	-1965
▁registered	-1966
ंगे	-1967
asht	-1968
▁investig	-1969
▁करी	-1970
श्मीर	-1971
▁contin	-1972
▁रेल	-1973
टन	-1974
ges	-1975
▁आत	-1976
tt	-1977
▁दुनिया	-1978
▁resp	-1979
▁conf	-1980
यास	-1981
▁जीवन	-1982
▁place	-1983
▁पत्र	-1984
▁आने	-1985
na	-1986
▁लड़	-1987
▁water	-1988
ament	-1989
▁requ	-1990
▁संख्या	-1991
▁मामला	-1992
ोवा	-1993
▁Ass	-1994
▁dep	-1995
ूरत	-1996
retary	-1997
बल	-1998
▁partic	-1999
▁उत्पा	-2000
▁दिए	-2001
▁beli	-2002
pend	-2003
▁former	-2004
umbai	-2005
▁संय	-2006
▁मीड	-2007
▁याद	-2008
मेश	-2009
iness	-2010
चे	-2011
ency	-2012
▁पहली	-2013
▁end	-2014
▁अस्पताल	-2015
▁Con	-2016
▁उच्च	-2017
▁प्रभाव	-2018
ina	-2019
▁differe	-2020
ins	-2021
uch	-2022
ज्ञान	-2023
▁Res	-2024
ternational	-2025
▁अवसर	-2026
▁सर्व	-2027
▁लिये	-2028
▁death	-2029
▁शाह	-2030
▁ref	-2031
▁organ	-2032
▁राम	-2033
andid	-2034
स्थ्य	-2035
िश्	-2036
दम	-2037
▁शा	-2038
▁Punjab	-2039
▁पो	-2040
▁rece	-2041
▁विभिन्न	-2042
▁Hind	-2043
▁second	-2044
▁Bank	-2045
▁अलग	-2046
embers	-2047
▁bus	-2048
▁मीडिया	-2049
king	-2050
गार	-2051
▁उपयोग	-2052
धन	-2053
▁नए	-2054
▁शे	-2055
▁lar	-2056
रिक	-2057
▁Sabha	-2058
▁attack	-2059
▁प्रदान	-2060
oard	-2061
ired	-2062
▁सामने	-2063
ified	-2064
...	-2065
▁मौके	-2066
▁आम	-2067
▁लॉ	-2068
▁पार	-2069
▁उपलब्ध	-2070
▁held	-2071
▁way	-2072
▁cr	-2073
▁प्रकार	-2074
▁पूरा	-2075
वान	-2076
▁result	-2077
▁sign	-2078
▁ed	-2079
▁आस	-2080
▁Wor	-2081
rong	-2082
ासन	-2083
▁ins	-2084
▁Mumbai	-2085
▁power	-2086
▁each	-2087
osed	-2088
▁होंगे	-2089
▁form	-2090
ale	-2091
▁पेश	-2092
▁रिपोर्ट	-2093
▁स्वास्थ्य	-2094
▁जल	-2095
▁बंद	-2096
ंबई	-2097
▁sur	-2098
▁व्यव	-2099
▁देशों	-2100
▁पंजा	-2101
▁laun	-2102
ायल	-2103
war	-2104
हाय	-2105
▁development	-2106
्वी	-2107
▁सहयोग	-2108
▁want	-2109
ued	-2110
ology	-2111
▁Z	-2112
▁जाना	-2113
▁women	-2114
pr	-2115
ूह	-2116
▁वाला	-2117
▁इसी	-2118
▁cre	-2119
रल	-2120
▁कीमत	-2121
▁बड़ी	-2122
▁Sharma	-2123
श्यक	-2124
urther	-2125
▁leaders	-2126
▁look	-2127
▁arrested	-2128
▁project	-2129
स्थान	-2130
मेंट	-2131
▁आपको	-2132
▁does	-2133
▁health	-2134
▁mov	-2135
▁फीस	-2136
wal	-2137
ेक	-2138
▁शिक्षा	-2139
▁महत्व	-2140
▁injured	-2141
ched	-2142
▁spot	-2143
ष्ट्र	-2144
▁now	-2145
▁same	-2146
▁इसकी	-2147
▁No	-2148
▁जग	-2149
▁Ab	-2150
▁केवल	-2151
▁प्रदर्शन	-2152
▁students	-2153
▁social	-2154
▁निर्माण	-2155
▁grow	-2156
▁पता	-2157
gest	-2158
▁कोर्ट	-2159
▁करती	-2160
▁cle	-2161
जय	-2162
▁alle	-2163
▁श्र	-2164
श्व	-2165
▁क्रिकेट	-2166
▁air	-2167
▁gl	-2168
▁[	-2169
▁prom	-2170
काश	-2171
▁public	-2172
▁यहोवा	-2173
▁हे	-2174
ention	-2175
▁avail	-2176
▁पांच	-2177
▁leader	-2178
▁media	-2179
त्रों	-2180
ashtra	-2181
▁Dep	-2182
ough	-2183
ull	-2184
▁शर्मा	-2185
aim	-2186
jay	-2187
ently	-2188
▁स्थित	-2189
▁president	-2190
वाह	-2191
ani	-2192
▁ear	-2193
▁अधिकारियों	-2194
माल	-2195
▁bro	-2196
▁आवश्यक	-2197
▁नरेंद्र	-2198
▁नजर	-2199
▁comple	-2200
▁econom	-2201
pre	-2202
▁Rah	-2203
▁aff	-2204
▁मौजूद	-2205
stru	-2206
▁found	-2207
जेपी	-2208
tal	-2209
र्फ	-2210
GB	-2211
क्रिया	-2212
▁यदि	-2213
▁जाती	-2214
▁exam	-2215
▁कभी	-2216
ाइल	-2217
▁long	-2218
ायत	-2219
au	-2220
ten	-2221
▁सौ	-2222
ेस	-2223
▁सहाय	-2224
▁विधान	-2225
▁‘‘	-2226
▁पंजाब	-2227
▁because	-2228
ages	-2229
▁matter	-2230
land	-2231
▁due	-2232
भव	-2233
▁भर	-2234
▁cond	-2235
▁occas	-2236
ल्ड	-2237
▁निर्देश	-2238
▁बाज	-2239
▁होते	-2240
▁His	-2241
▁days	-2242
az	-2243
ctors	-2244
▁गै	-2245
कृ	-2246
▁मुंबई	-2247
▁oper	-2248
artment	-2249
▁फ़	-2250
यू	-2251
हाँ	-2252
▁शहर	-2253
टक	-2254
outh	-2255
abad	-2256
जार	-2257
▁members	-2258
▁took	-2259
ne	-2260
iet	-2261
ts	-2262
ross	-2263
ote	-2264
पित	-2265
▁कर्म	-2266
▁Jeh	-2267
नाथ	-2268
▁स्तर	-2269
त्री	-2270
▁vill	-2271
▁own	-2272
mers	-2273
▁commit	-2274
▁आया	-2275
▁ते	-2276
▁अनुम	-2277
▁regard	-2278
eration	-2279
ock	-2280
▁सचिव	-2281
▁वो	-2282
ुद	-2283
▁various	-2284
▁children	-2285
▁’	-2286
▁system	-2287
▁सेना	-2288
▁समर्थ	-2289
ized	-2290
▁नौ	-2291
▁open	-2292
डा	-2293
लर	-2294
▁used	-2295
▁mod	-2296
ving	-2297
ling	-2298
▁अंत	-2299
▁डे	-2300
▁राजनी	-2301
्यान	-2302
▁process	-2303
▁उद्	-2304
▁Kapoor	-2305
ovah	-2306
▁मिला	-2307
▁सके	-2308
▁लाभ	-2309
▁व्याप	-2310
काल	-2311
▁आग	-2312
▁says	-2313
क़	-2314
वरी	-2315
▁current	-2316
हन	-2317
भार	-2318
ुट	-2319
▁Jehovah	-2320
▁बस	-2321
▁main	-2322
lim	-2323
ID	-2324
▁अद	-2325
▁चि	-2326
▁Bi	-2327
षा	-2328
ner	-2329
▁next	-2330
▁ऐसी	-2331
▁राहुल	-2332
▁along	-2333
▁अमेरिका	-2334
▁गिरफ्तार	-2335
कर्	-2336
ियोजना	-2337
▁नागर	-2338
▁adv	-2339
▁Mahar	-2340
▁कौ	-2341
▁मुद्	-2342
▁स्म	-2343
ration	-2344
▁order	-2345
▁दक्ष	-2346
wards	-2347
▁करो	-2348
▁बीजेपी	-2349
षण	-2350
▁प्रयास	-2351
▁कपूर	-2352
▁परियोजना	-2353
▁स्थान	-2354
▁told	-2355
▁If	-2356
▁Ag	-2357
ठन	-2358
imes	-2359
▁candid	-2360
▁Lord	-2361
▁occasion	-2362
▁tal	-2363
▁जवा	-2364
▁न्यायालय	-2365
▁शी	-2366
▁Dr	-2367
▁Pat	-2368
▁announ	-2369
▁अफ	-2370
बंधन	-2371
षि	-2372
▁दर्	-2373
ination	-2374
▁हमारी	-2375
▁Commission	-2376
enior	-2377
▁दिव	-2378
▁remain	-2379
ंगा	-2380
ves	-2381
यों	-2382
ष्‍	-2383
तंत्र	-2384
▁others	-2385
eth	-2386
मता	-2387
uation	-2388
▁won	-2389
▁पढ़	-2390
ature	-2391
डे	-2392
els	-2393
▁जाएगी	-2394
ived	-2395
▁too	-2396
ृह	-2397
▁fore	-2398
▁must	-2399
▁different	-2400
▁quest	-2401
▁माल	-2402
▁land	-2403
▁great	-2404
ग्रह	-2405
▁/	-2406
uthor	-2407
▁ve	-2408
rat	-2409
▁पड़	-2410
▁Acc	-2411
द्धि	-2412
▁मही	-2413
इस	-2414
जह	-2415
gy	-2416
oot	-2417
▁जल्	-2418
▁भे	-2419
▁मध्य	-2420
ajor	-2421
embly	-2422
ूरी	-2423
ished	-2424
▁बाहर	-2425
▁going	-2426
▁Rahul	-2427
▁bank	-2428
ायक	-2429
भग	-2430
▁न्यू	-2431
▁सदस्य	-2432
▁मामलों	-2433
▁writ	-2434
▁पूछ	-2435
▁sl	-2436
▁बर	-2437
▁बढ़ा	-2438
▁information	-2439
हरा	-2440
▁,	-2441
▁head	-2442
▁After	-2443
▁फोन	-2444
▁पत्	-2445
▁बड़ा	-2446
arat	-2447
riend	-2448
ुष	-2449
▁करके	-2450
वीर	-2451
mend	-2452
▁देते	-2453
▁न्याय	-2454
▁प्रक्रिया	-2455
▁गा	-2456
्ले	-2457
▁Cha	-2458
▁नागरिक	-2459
ality	-2460
▁क्षेत्रों	-2461
▁परमेश	-2462
ष्ट्रीय	-2463
▁Sa	-2464
▁उसका	-2465
▁terror	-2466
लिया	-2467
ालन	-2468
▁वीड	-2469
erest	-2470
▁जिसके	-2471
▁win	-2472
eld	-2473
▁बयान	-2474
▁वृ	-2475
ंका	-2476
▁अति	-2477
ias	-2478
ys	-2479
▁added	-2480
▁करेगा	-2481
▁det	-2482
▁चर्	-2483
▁चला	-2484
▁ताकि	-2485
▁कैसे	-2486
▁further	-2487
▁program	-2488
▁countries	-2489
ricket	-2490
ason	-2491
▁five	-2492
ttar	-2493
▁stand	-2494
ेंद	-2495
▁techn	-2496
▁High	-2497
श्चिम	-2498
nce	-2499
नल	-2500
▁around	-2501
▁est	-2502
ract	-2503
▁विरो	-2504
▁val	-2505
▁मैंने	-2506
तेमाल	-2507
▁ध्यान	-2508
▁आतंक	-2509
ffic	-2510
▁Le	-2511
ुआ	-2512
▁commun	-2513
▁गं	-2514
▁issue	-2515
▁At	-2516
▁started	-2517
▁Shi	-2518
illion	-2519
र्थिक	-2520
▁वजह	-2521
▁tem	-2522
▁जे	-2523
▁तरफ	-2524
▁संप	-2525
▁belie	-2526
▁रहने	-2527
ried	-2528
▁national	-2529
ात	-2530
▁Q	-2531
▁Eng	-2532
▁killed	-2533
CC	-2534
▁Jan	-2535
tee	-2536
▁Lok	-2537
▁pur	-2538
सम	-2539
▁राज्यों	-2540
▁Air	-2541
▁called	-2542
▁del	-2543
▁गयी	-2544
▁दक्षि	-2545
ांत	-2546
io	-2547
गू	-2548
▁पीएम	-2549
▁करीब	-2550
▁लगभग	-2551
▁लेने	-2552
ंदी	-2553
▁account	-2554
्‍वर	-2555
ned	-2556
▁security	-2557
▁Uttar	-2558
▁Chand	-2559
▁चीन	-2560
▁prev	-2561
▁फैसला	-2562
ec	-2563
▁संबंधित	-2564
▁प्रण	-2565
्प	-2566
▁vide	-2567
▁Part	-2568
▁जिले	-2569
▁important	-2570
▁अल्लाह	-2571
▁भूमिका	-2572
▁स्कूल	-2573
▁वीडियो	-2574
▁level	-2575
▁Cor	-2576
arh	-2577
mber	-2578
▁claim	-2579
▁उम्मीदवार	-2580
engal	-2581
ैल	-2582
ump	-2583
▁test	-2584
▁कार्र	-2585
▁fa	-2586
▁तेल	-2587
▁धारा	-2588
▁let	-2589
▁विधानसभा	-2590
मिक	-2591
ering	-2592
ached	-2593
▁होना	-2594
▁Maharashtra	-2595
▁market	-2596
▁seen	-2597
▁रोक	-2598
▁area	-2599
▁visit	-2600
िशा	-2601
oss	-2602
▁sever	-2603
रात	-2604
ilit	-2605
▁across	-2606
▁poss	-2607
▁रे	-2608
▁दूर	-2609
▁फर	-2610
▁body	-2611
तना	-2612
▁परीक्षा	-2613
▁आयोग	-2614
▁gr	-2615
por	-2616
बार	-2617
▁colle	-2618
▁संघ	-2619
▁group	-2620
▁निवेश	-2621
▁जगह	-2622
▁नियम	-2623
▁लिख	-2624
व्य	-2625
िक्ष	-2626
▁शेयर	-2627
▁reported	-2628
uman	-2629
▁स्था	-2630
ke	-2631
▁मिली	-2632
▁World	-2633
LA	-2634
▁सहित	-2635
▁give	-2636
ulture	-2637
arlier	-2638
▁आदेश	-2639
विड	-2640
▁much	-2641
▁action	-2642
my	-2643
▁महत्वपूर्ण	-2644
▁कार्रवाई	-2645
▁prop	-2646
▁Par	-2647
▁मं	-2648
▁बड़े	-2649
ल्प	-2650
▁respect	-2651
▁सीमा	-2652
ek	-2653
▁benef	-2654
iod	-2655
▁Mad	-2656
ield	-2657
▁आर्थिक	-2658
▁Bengal	-2659
▁पानी	-2660
▁decl	-2661
▁several	-2662
▁plan	-2663
to	-2664
▁इस्तेमाल	-2665
▁school	-2666
▁sche	-2667
▁दिनों	-2668
▁रखा	-2669
▁another	-2670
▁equ	-2671
ird	-2672
▁रक्षा	-2673
ele	-2674
▁कृषि	-2675
mi	-2676
▁आरोपी	-2677
ick	-2678
▁फीसदी	-2679
▁ख़	-2680
भीर	-2681
ुड	-2682
▁मिश	-2683
▁जिसे	-2684
▁कानून	-2685
ising	-2686
▁Guj	-2687
▁कोश	-2688
फा	-2689
▁पूर्	-2690
▁मृत	-2691
iversity	-2692
▁jud	-2693
▁Fin	-2694
ressed	-2695
म्मू	-2696
ll	-2697
arch	-2698
▁indust	-2699
▁available	-2700
▁सफल	-2701
▁home	-2702
▁succ	-2703
▁घायल	-2704
▁मजब	-2705
▁states	-2706
▁माध्य	-2707
▁use	-2708
द्यालय	-2709
▁demand	-2710
▁चुके	-2711
▁इला	-2712
▁interest	-2713
▁compl	-2714
▁Just	-2715
चान	-2716
agar	-2717
▁special	-2718
▁वरि	-2719
▁decision	-2720
▁आद	-2721
ala	-2722
▁read	-2723
▁major	-2724
▁San	-2725
▁जवाब	-2726
▁शिव	-2727
▁वित्त	-2728
▁अर्थ	-2729
शि	-2730
▁total	-2731
aid	-2732
ours	-2733
ammu	-2734
iti	-2735
▁सुवि	-2736
▁महारा	-2737
stitution	-2738
त्‍	-2739
ought	-2740
▁Secretary	-2741
▁उद्योग	-2742
▁रन	-2743
▁Mus	-2744
orth	-2745
िक्स	-2746
▁तरी	-2747
ंदर	-2748
ित्र	-2749
ession	-2750
▁yet	-2751
▁educ	-2752
▁che	-2753
▁दल	-2754
▁ext	-2755
▁बाजार	-2756
▁done	-2757
▁came	-2758
▁खे	-2759
▁टेस्ट	-2760
▁गति	-2761
▁One	-2762
▁पश्चिम	-2763
▁अहम	-2764
▁मुताब	-2765
▁condu	-2766
▁proble	-2767
▁रखने	-2768
▁हिस्सा	-2769
▁Central	-2770
▁छोड़	-2771
त्ता	-2772
▁हाथ	-2773
arliament	-2774
▁Pe	-2775
▁अदाल	-2776
्टी	-2777
▁कर्	-2778
▁खुद	-2779
ena	-2780
▁सिर्फ	-2781
▁बनाए	-2782
▁समूह	-2783
िनियम	-2784
airs	-2785
▁near	-2786
▁Jammu	-2787
▁विष	-2788
▁pay	-2789
▁Chr	-2790
▁जम्मू	-2791
▁जनता	-2792
▁asked	-2793
▁CO	-2794
▁बनाया	-2795
न्होंने	-2796
▁कश्मीर	-2797
▁मुताबिक	-2798
era	-2799
chan	-2800
▁lit	-2801
▁बच्चों	-2802
गढ़	-2803
▁house	-2804
र्च	-2805
तियों	-2806
icket	-2807
▁persons	-2808
▁period	-2809
ोस	-2810
▁लगाया	-2811
▁वहां	-2812
▁leg	-2813
▁अभिने	-2814
▁जिससे	-2815
▁परमेश्‍वर	-2816
त्मक	-2817
▁farmers	-2818
जों	-2819
सेना	-2820
▁Af	-2821
aryana	-2822
▁डाल	-2823
▁situation	-2824
▁बेट	-2825
▁away	-2826
▁हास	-2827
क्षित	-2828
▁बोर्ड	-2829
▁गृह	-2830
▁prot	-2831
बीआई	-2832
▁चाहते	-2833
ग्	-2834
▁गंभीर	-2835
▁Bihar	-2836
▁सामान	-2837
▁सुधार	-2838
▁खरी	-2839
▁Day	-2840
▁आयोजित	-2841
▁road	-2842
▁एज	-2843
▁रुपए	-2844
सल	-2845
▁exper	-2846
▁जाते	-2847
शु	-2848
▁areas	-2849
▁चर्चा	-2850
▁चुन	-2851
▁समा	-2852
हरी	-2853
atch	-2854
▁यात्रा	-2855
▁consid	-2856
▁States	-2857
▁पूरे	-2858
▁जरूरत	-2859
▁समिति	-2860
ॉल	-2861
▁Haryana	-2862
▁best	-2863
▁बिल	-2864
रों	-2865
▁अधिनियम	-2866
bs	-2867
स्थित	-2868
▁मेरी	-2869
▁ट्रे	-2870
▁role	-2871
िस्ट	-2872
▁big	-2873
▁सार	-2874
▁धन	-2875
▁बंग	-2876
▁political	-2877
rate	-2878
▁मार	-2879
▁bas	-2880
▁later	-2881
▁When	-2882
▁train	-2883
▁संयुक्त	-2884
oney	-2885
ept	-2886
▁discuss	-2887
▁MP	-2888
▁देता	-2889
िरा	-2890
िटी	-2891
▁officials	-2892
हास	-2893
▁सुविधा	-2894
▁समर्थन	-2895
▁complain	-2896
▁थीं	-2897
झा	-2898
मे	-2899
▁sk	-2900
irl	-2901
uty	-2902
ील	-2903
▁गुज	-2904
ष्‍ट	-2905
▁वरिष्ठ	-2906
▁son	-2907
▁list	-2908
▁think	-2909
▁हासिल	-2910
▁Gujarat	-2911
▁एयर	-2912
▁अच्छा	-2913
▁West	-2914
▁since	-2915
▁शिकायत	-2916
▁ens	-2917
▁point	-2918
▁elections	-2919
▁पक्ष	-2920
▁महाराष्ट्र	-2921
▁become	-2922
स्या	-2923
ेट्र	-2924
ready	-2925
ंभ	-2926
▁वाप	-2927
ience	-2928
▁सांस	-2929
▁कदम	-2930
▁लिखा	-2931
▁company	-2932
वरण	-2933
हाल	-2934
▁hig	-2935
▁दौ	-2936
▁क़	-2937
▁रस	-2938
▁लागू	-2939
▁city	-2940
ames	-2941
▁return	-2942
भर	-2943
▁allow	-2944
▁तुम्हारे	-2945
▁अदालत	-2946
वादी	-2947
▁स्वी	-2948
▁Spe	-2949
stand	-2950
▁दक्षिण	-2951
र्जी	-2952
ानि	-2953
lement	-2954
▁कहना	-2955
▁संस	-2956
ption	-2957
▁वायर	-2958
itiz	-2959
▁बल्कि	-2960
▁पोस्ट	-2961
▁लक्ष	-2962
▁Test	-2963
उन	-2964
▁धर्म	-2965
soci	-2966
cl	-2967
िम्म	-2968
प्री	-2969
▁डा	-2970
preme	-2971
▁success	-2972
cent	-2973
▁concer	-2974
ियान	-2975
▁जल्द	-2976
▁employ	-2977
▁जिला	-2978
ually	-2979
▁happen	-2980
▁दृ	-2981
ST	-2982
▁attend	-2983
▁name	-2984
▁Dire	-2985
▁top	-2986
▁Develop	-2987
▁बज	-2988
ियाणा	-2989
▁particip	-2990
▁fr	-2991
▁संभाव	-2992
▁already	-2993
▁record	-2994
कट	-2995
सत	-2996
▁दें	-2997
▁book	-2998
ांस	-2999
ources	-3000
▁put	-3001
▁किसानों	-3002
ीक	-3003
▁Sc	-3004
▁never	-3005
्तान	-3006
▁Amit	-3007
▁रोज	-3008
▁ident	-3009
▁Im	-3010
wood	-3011
धिकार	-3012
टे	-3013
▁फ्र	-3014
▁met	-3015
▁keep	-3016
▁things	-3017
▁लोकसभा	-3018
▁इंटर	-3019
▁घोषणा	-3020
ports	-3021
िवार	-3022
▁China	-3023
▁IP	-3024
▁These	-3025
ण्ड	-3026
▁soon	-3027
▁नीति	-3028
view	-3029
self	-3030
▁Pl	-3031
▁vict	-3032
▁रण	-3033
not	-3034
▁cer	-3035
▁activ	-3036
▁सरकारी	-3037
▁got	-3038
icle	-3039
▁seats	-3040
ging	-3041
▁कोशिश	-3042
▁sector	-3043
▁सहायता	-3044
क्ता	-3045
▁समस्या	-3046
▁sim	-3047
▁price	-3048
▁महीने	-3049
▁rest	-3050
▁माध्यम	-3051
▁अप्र	-3052
तिम	-3053
▁turn	-3054
▁build	-3055
र्गत	-3056
▁हत्या	-3057
ortun	-3058
▁six	-3059
▁view	-3060
oad	-3061
▁effect	-3062
▁few	-3063
ंडी	-3064
र्जा	-3065
▁May	-3066
मु	-3067
▁Aust	-3068
▁प्रकाश	-3069
▁friend	-3070
तरी	-3071
▁प्रौ	-3072
▁हरियाणा	-3073
▁heav	-3074
्क	-3075
rid	-3076
ष्टि	-3077
वुड	-3078
ruct	-3079
▁हजार	-3080
ॉन	-3081
▁video	-3082
line	-3083
▁ख़ुदा	-3084
▁बेहतर	-3085
राज	-3086
▁व्यक्त	-3087
cing	-3088
▁पिता	-3089
ets	-3090
देशक	-3091
▁pop	-3092
▁men	-3093
olly	-3094
▁Rail	-3095
▁condition	-3096
itness	-3097
stitut	-3098
बू	-3099
▁According	-3100
than	-3101
▁Development	-3102
्‍या	-3103
▁inde	-3104
▁gen	-3105
तिहास	-3106
▁senior	-3107
▁camp	-3108
▁alleged	-3109
icy	-3110
त्ति	-3111
ient	-3112
▁business	-3113
▁hold	-3114
▁सवाल	-3115
iving	-3116
▁अन्	-3117
▁cost	-3118
लाई	-3119
▁Supreme	-3120
▁बल	-3121
VID	-3122
▁कैम	-3123
बे	-3124
▁gre	-3125
▁पैदा	-3126
▁fun	-3127
▁tru	-3128
▁उल्	-3129
स्ताव	-3130
▁संब	-3131
augh	-3132
▁eng	-3133
▁Him	-3134
orts	-3135
मन	-3136
▁General	-3137
▁प्रौद्योग	-3138
▁X	-3139
wh	-3140
ांति	-3141
▁तम	-3142
▁Bhar	-3143
▁viol	-3144
▁Son	-3145
वेदन	-3146
lish	-3147
िश्चित	-3148
aug	-3149
▁बदल	-3150
▁समाज	-3151
obal	-3152
▁बिहार	-3153
▁move	-3154
▁यही	-3155
▁Sam	-3156
▁father	-3157
▁सड़	-3158
▁बचा	-3159
eal	-3160
▁provide	-3161
▁तीस	-3162
▁देखा	-3163
णाम	-3164
sel	-3165
▁spok	-3166
▁प्रस्ताव	-3167
▁Austral	-3168
काब	-3169
▁दूसरी	-3170
▁भेज	-3171
ately	-3172
▁To	-3173
▁गेंद	-3174
▁लगे	-3175
ेम	-3176
▁विरोध	-3177
▁पहचान	-3178
minist	-3179
▁गुजरात	-3180
▁तस्	-3181
▁सें	-3182
▁आपके	-3183
कल	-3184
▁event	-3185
▁wife	-3186
▁announced	-3187
▁village	-3188
▁news	-3189
र्ग	-3190
angu	-3191
▁कोविड	-3192
agement	-3193
▁Christ	-3194
ल्स	-3195
ense	-3196
▁बदला	-3197
▁South	-3198
▁चुकी	-3199
▁upon	-3200
▁युवा	-3201
▁pric	-3202
▁care	-3203
▁निर्ण	-3204
▁MLA	-3205
ंद्र	-3206
अप	-3207
▁perform	-3208
▁Indias	-3209
ference	-3210
नीय	-3211
▁statement	-3212
विद्यालय	-3213
urs	-3214
▁कहते	-3215
▁fire	-3216
वीं	-3217
▁based	-3218
▁क्षमता	-3219
ancial	-3220
▁treat	-3221
▁poll	-3222
कृति	-3223
▁उठा	-3224
एच	-3225
idence	-3226
▁सै	-3227
reng	-3228
▁cam	-3229
गल	-3230
▁region	-3231
▁without	-3232
▁मंद	-3233
cil	-3234
▁series	-3235
ंडल	-3236
▁died	-3237
▁COVID	-3238
▁Mal	-3239
eleb	-3240
▁एंड	-3241
▁गये	-3242
▁services	-3243
be	-3244
▁making	-3245
▁Shiv	-3246
ोप	-3247
▁यून	-3248
mitted	-3249
▁सम्मान	-3250
pected	-3251
▁संर	-3252
लीवुड	-3253
kh	-3254
ises	-3255
▁Ran	-3256
▁गल	-3257
▁toget	-3258
▁together	-3259
ांड	-3260
▁investigation	-3261
▁उनसे	-3262
▁pet	-3263
▁Med	-3264
▁author	-3265
▁sol	-3266
ury	-3267
▁Home	-3268
▁question	-3269
विष	-3270
▁मार्ग	-3271
ily	-3272
▁विप	-3273
▁प्रयोग	-3274
▁reached	-3275
▁भाई	-3276
itional	-3277
स्ट्रे	-3278
▁परिणाम	-3279
न्हें	-3280
ollywood	-3281
स्तव	-3282
ूर्ति	-3283
▁launched	-3284
▁bel	-3285
स्कार	-3286
▁bring	-3287
िकल	-3288
aka	-3289
asthan	-3290
▁ट्वी	-3291
▁अच्छी	-3292
ined	-3293
तरा	-3294
iety	-3295
▁सोशल	-3296
▁मी	-3297
▁ठीक	-3298
▁वृद्धि	-3299
ेशा	-3300
ger	-3301
▁पुन	-3302
▁inst	-3303
▁पर्या	-3304
शोध	-3305
mon	-3306
▁कंपन	-3307
▁पीछ	-3308
▁शुरुआ	-3309
पन	-3310
▁clear	-3311
▁impro	-3312
▁गांव	-3313
मर	-3314
irus	-3315
▁भारी	-3316
ivil	-3317
▁सैन	-3318
▁hist	-3319
▁सही	-3320
▁prof	-3321
चन	-3322
▁Department	-3323
▁earth	-3324
inder	-3325
▁art	-3326
ग्री	-3327
▁वेब	-3328
▁अमेरिकी	-3329
ork	-3330
▁देना	-3331
here	-3332
लू	-3333
hya	-3334
ेद	-3335
▁ur	-3336
itive	-3337
▁applic	-3338
▁relations	-3339
▁पट	-3340
▁Party	-3341
▁वाय	-3342
▁पे	-3343
▁एक्स	-3344
▁Ja	-3345
inal	-3346
▁रै	-3347
▁issued	-3348
▁भु	-3349
▁अतिरिक	-3350
▁streng	-3351
▁working	-3352
ners	-3353
▁गुर	-3354
▁वी	-3355
▁महिलाओं	-3356
▁बिना	-3357
▁आदि	-3358
ब्द	-3359
तृ	-3360
▁मुकाब	-3361
▁ट्वीट	-3362
▁priv	-3363
▁रि	-3364
▁received	-3365
ium	-3366
▁growth	-3367
▁व्यवस्था	-3368
ानीय	-3369
▁par	-3370
▁word	-3371
िम्मे	-3372
▁international	-3373
▁Col	-3374
▁सार्व	-3375
ones	-3376
thing	-3377
▁लगता	-3378
▁हूँ	-3379
▁heart	-3380
स्ट्रेलिया	-3381
▁cha	-3382
▁initi	-3383
▁better	-3384
ायी	-3385
▁tax	-3386
▁प्रशासन	-3387
▁उद	-3388
▁पत्नी	-3389
▁Sat	-3390
▁कोरो	-3391
SE	-3392
▁love	-3393
▁strong	-3394
une	-3395
▁रिक	-3396
सीसी	-3397
▁gra	-3398
▁हमले	-3399
▁मंदिर	-3400
▁known	-3401
▁fund	-3402
adav	-3403
वाले	-3404
▁निश	-3405
▁जय	-3406
▁Justice	-3407
▁dri	-3408
▁chall	-3409
ंसा	-3410
▁Rajasthan	-3411
▁भविष	-3412
arent	-3413
▁वन	-3414
ected	-3415
▁issues	-3416
▁field	-3417
iron	-3418
▁relig	-3419
▁एल	-3420
▁हमेशा	-3421
▁girl	-3422
▁still	-3423
▁bo	-3424
▁Do	-3425
▁find	-3426
▁चुका	-3427
cies	-3428
▁प्रौद्योगिकी	-3429
▁beg	-3430
ergy	-3431
par	-3432
▁Aff	-3433
शिया	-3434
▁बंगाल	-3435
▁कमी	-3436
▁खबर	-3437
चीत	-3438
▁उससे	-3439
▁उसी	-3440
नेट	-3441
▁plac	-3442
▁राजनीतिक	-3443
less	-3444
▁address	-3445
▁भाषा	-3446
ाजिक	-3447
gr	-3448
▁लगातार	-3449
▁stor	-3450
▁चिक	-3451
▁Sal	-3452
ches	-3453
▁Karn	-3454
▁That	-3455
▁celeb	-3456
ouncil	-3457
▁dev	-3458
▁Ele	-3459
खंड	-3460
▁सल	-3461
▁बने	-3462
app	-3463
▁अर्	-3464
▁Mr	-3465
▁cricket	-3466
▁पहला	-3467
सान	-3468
▁My	-3469
▁phone	-3470
रिया	-3471
▁informed	-3472
▁सिद्ध	-3473
▁respons	-3474
IC	-3475
मो	-3476
▁Red	-3477
▁include	-3478
ification	-3479
▁money	-3480
▁दिशा	-3481
▁times	-3482
एँ	-3483
शनल	-3484
▁Parliament	-3485
▁ईमान	-3486
▁बातचीत	-3487
▁अवधि	-3488
▁बिज	-3489
ari	-3490
▁cannot	-3491
▁sing	-3492
किंग	-3493
▁Mah	-3494
▁नियंत्र	-3495
▁ple	-3496
▁स्पष्ट	-3497
ंगल	-3498
▁food	-3499
ps	-3500
▁अगले	-3501
चल	-3502
▁वाह	-3503
साह	-3504
▁सुनिश्चित	-3505
▁third	-3506
▁Board	-3507
nel	-3508
▁Yadav	-3509
anka	-3510
▁ऊर्जा	-3511
▁war	-3512
▁प्रत्य	-3513
▁संगठन	-3514
ुओं	-3515
iance	-3516
ारोह	-3517
▁बाइ	-3518
िली	-3519
isation	-3520
चिका	-3521
▁हाई	-3522
▁रेलवे	-3523
▁समुद	-3524
▁CBI	-3525
ron	-3526
जनिक	-3527
▁भाव	-3528
▁मॉ	-3529
▁local	-3530
▁इनमें	-3531
▁large	-3532
▁towards	-3533
अल	-3534
▁नोट	-3535
▁woman	-3536
▁Or	-3537
▁human	-3538
▁Bang	-3539
▁education	-3540
▁beh	-3541
▁trad	-3542
▁implement	-3543
▁कोह	-3544
▁however	-3545
▁विषय	-3546
▁कोरोना	-3547
▁following	-3548
▁मजबूत	-3549
▁विमान	-3550
▁समारोह	-3551
▁prote	-3552
▁till	-3553
बाजी	-3554
र्ती	-3555
ential	-3556
▁rul	-3557
▁currently	-3558
उस	-3559
▁लाल	-3560
▁आधारित	-3561
ूब	-3562
▁सलाह	-3563
▁ज्ञ	-3564
▁किये	-3565
▁बल्ले	-3566
ali	-3567
▁Rep	-3568
सित	-3569
ार्म	-3570
amb	-3571
▁Director	-3572
SP	-3573
We	-3574
idd	-3575
▁brother	-3576
▁बॉलीवुड	-3577
▁शि	-3578
▁Centre	-3579
▁सामाजिक	-3580
▁भू	-3581
▁daugh	-3582
▁Bollywood	-3583
लब	-3584
▁तेज	-3585
▁join	-3586
▁Affairs	-3587
of	-3588
▁भविष्य	-3589
ences	-3590
ulation	-3591
▁आख	-3592
▁real	-3593
▁चाल	-3594
resent	-3595
▁lot	-3596
▁runs	-3597
▁cust	-3598
▁Health	-3599
MP	-3600
ार्ड	-3601
▁बच	-3602
ेलन	-3603
▁control	-3604
ically	-3605
तमान	-3606
▁चाहता	-3607
▁निजी	-3608
▁tre	-3609
▁विधायक	-3610
ाब	-3611
▁छोट	-3612
▁University	-3613
▁डॉलर	-3614
▁वास्तव	-3615
▁match	-3616
▁बाल	-3617
▁filed	-3618
फोन	-3619
ternal	-3620
ेंड	-3621
▁protest	-3622
न्म	-3623
राब	-3624
ेत	-3625
लाइन	-3626
और	-3627
▁निर्णय	-3628
▁स्थानीय	-3629
▁उद्देश	-3630
▁प्रतिनि	-3631
▁अंतिम	-3632
▁यादव	-3633
▁क्ल	-3634
▁movie	-3635
▁Mo	-3636
▁सार्वजनिक	-3637
▁saying	-3638
▁नगर	-3639
▁With	-3640
chie	-3641
▁छात्रों	-3642
चर	-3643
क्शन	-3644
▁ती	-3645
▁लौ	-3646
मैं	-3647
sh	-3648
reed	-3649
▁विस्त	-3650
▁deb	-3651
▁खास	-3652
▁div	-3653
▁कराया	-3654
▁याचिका	-3655
नर	-3656
▁हाद	-3657
▁week	-3658
▁comes	-3659
▁अभियान	-3660
▁data	-3661
▁वालों	-3662
▁taking	-3663
रीज	-3664
▁Koh	-3665
▁detail	-3666
▁Vi	-3667
▁class	-3668
ards	-3669
TI	-3670
▁प्रणाली	-3671
▁विद्य	-3672
rought	-3673
ructure	-3674
▁fut	-3675
▁Co	-3676
▁सुप्री	-3677
निर्	-3678
DI	-3679
▁actor	-3680
▁शव	-3681
विध	-3682
घा	-3683
▁dead	-3684
▁nation	-3685
पू	-3686
▁समझौ	-3687
▁Muslim	-3688
▁चुनौ	-3689
▁CM	-3690
▁saf	-3691
▁candidates	-3692
▁प्रभावित	-3693
ively	-3694
्ब	-3695
▁Dh	-3696
overed	-3697
▁Assembly	-3698
▁एफ	-3699
ians	-3700
▁संभावना	-3701
▁released	-3702
▁संस्	-3703
go	-3704
▁सामान्य	-3705
▁expl	-3706
ंख	-3707
कृतिक	-3708
▁व्यापार	-3709
▁भर्ती	-3710
▁तस्वीर	-3711
▁विश्वविद्यालय	-3712
▁product	-3713
▁समान	-3714
rying	-3715
▁Kh	-3716
▁within	-3717
▁Its	-3718
mar	-3719
पट	-3720
▁change	-3721
▁अतिरिक्त	-3722
ify	-3723
▁चिकित	-3724
▁Ph	-3725
▁increase	-3726
ilities	-3727
है	-3728
▁step	-3729
▁एड	-3730
▁हिंद	-3731
▁मना	-3732
▁केस	-3733
▁गठ	-3734
esus	-3735
▁पीछे	-3736
medi	-3737
▁veh	-3738
osition	-3739
▁विरा	-3740
▁peace	-3741
मित	-3742
rab	-3743
फ्	-3744
ड्ड	-3745
▁अपरा	-3746
▁तुल	-3747
ither	-3748
itizens	-3749
▁believe	-3750
▁opportun	-3751
▁राजस्थान	-3752
ibility	-3753
hav	-3754
▁करा	-3755
▁Vir	-3756
▁always	-3757
irit	-3758
ामीण	-3759
inet	-3760
फर	-3761
वें	-3762
मीन	-3763
▁service	-3764
▁ज़र	-3765
ourn	-3766
डल	-3767
▁विकेट	-3768
atives	-3769
▁कार्ड	-3770
ataka	-3771
सि	-3772
▁full	-3773
▁shared	-3774
▁small	-3775
adu	-3776
▁दुर्	-3777
▁general	-3778
सू	-3779
ara	-3780
aff	-3781
iqu	-3782
weet	-3783
▁मेरा	-3784
▁चरण	-3785
▁youn	-3786
▁invol	-3787
▁पस	-3788
शील	-3789
▁fight	-3790
▁विज्ञान	-3791
▁ru	-3792
▁वर्तमान	-3793
▁final	-3794
rial	-3795
oura	-3796
ब्ल	-3797
▁प्रशिक्ष	-3798
mes	-3799
▁मिलने	-3800
▁तला	-3801
▁पुरस्कार	-3802
▁साह	-3803
▁accident	-3804
put	-3805
▁Commit	-3806
▁achie	-3807
▁vot	-3808
aged	-3809
▁Kohli	-3810
▁Jesus	-3811
दीप	-3812
iding	-3813
ॉय	-3814
while	-3815
ained	-3816
▁कप्तान	-3817
ung	-3818
जल	-3819
▁वर्ग	-3820
तक	-3821
▁चा	-3822
part	-3823
▁तेजी	-3824
▁रसूल	-3825
▁proper	-3826
ौल	-3827
iver	-3828
तः	-3829
▁कोहली	-3830
▁मुला	-3831
pril	-3832
band	-3833
▁Ah	-3834
▁स्मार्ट	-3835
▁सित	-3836
किल	-3837
▁entire	-3838
▁नेताओं	-3839
▁office	-3840
▁शरी	-3841
▁deal	-3842
ड़ा	-3843
aring	-3844
▁बच्चे	-3845
▁फोट	-3846
▁संबोध	-3847
▁inn	-3848
▁वापस	-3849
IR	-3850
▁mother	-3851
ances	-3852
▁Karnataka	-3853
▁निभा	-3854
the	-3855
▁ग्रामीण	-3856
ples	-3857
over	-3858
▁provided	-3859
▁sus	-3860
ंज	-3861
selves	-3862
▁feat	-3863
▁सुप्रीम	-3864
ware	-3865
▁अंग	-3866
साइट	-3867
▁es	-3868
▁फिलहाल	-3869
orn	-3870
▁estab	-3871
▁पर्य	-3872
ोजन	-3873
▁complaint	-3874
▁प्रबंधन	-3875
▁Army	-3876
▁कौन	-3877
▁जिसका	-3878
▁गण	-3879
pan	-3880
▁उनमें	-3881
न्‍ह	-3882
ड़ी	-3883
▁मानव	-3884
▁earlier	-3885
▁crit	-3886
▁अमित	-3887
▁नया	-3888
▁left	-3889
▁redu	-3890
▁ज़	-3891
▁उत्पादन	-3892
मार	-3893
▁why	-3894
म्प	-3895
▁परिवर्	-3896
▁मोह	-3897
▁मि	-3898
▁financial	-3899
ka	-3900
▁Australia	-3901
बह	-3902
▁धो	-3903
▁वक्त	-3904
ियल	-3905
▁सांसद	-3906
▁camera	-3907
सन	-3908
irman	-3909
ट्ट	-3910
II	-3911
▁Kar	-3912
▁enc	-3913
▁संशोध	-3914
jee	-3915
▁एक्ट	-3916
ilar	-3917
पना	-3918
लैंड	-3919
▁constru	-3920
ointed	-3921
करी	-3922
लेख	-3923
▁नेतृ	-3924
राष्ट्रीय	-3925
▁मर	-3926
▁हमला	-3927
▁pati	-3928
pped	-3929
▁Cl	-3930
▁देव	-3931
meric	-3932
▁शै	-3933
▁ord	-3934
abinet	-3935
▁rate	-3936
▁आवश्यकता	-3937
rug	-3938
▁serious	-3939
▁certain	-3940
eb	-3941
▁मगर	-3942
▁मंजू	-3943
stitute	-3944
वासी	-3945
▁went	-3946
raft	-3947
▁श्रे	-3948
▁पेट्र	-3949
ultural	-3950
rast	-3951
नाटक	-3952
▁mess	-3953
▁brought	-3954
▁International	-3955
▁इल	-3956
wit	-3957
▁Our	-3958
▁decided	-3959
▁आध	-3960
▁बोल	-3961
▁मल	-3962
irth	-3963
▁spec	-3964
▁et	-3965
▁लॉन्	-3966
fic	-3967
▁वार	-3968
▁App	-3969
""."	-3970
▁sug	-3971
▁April	-3972
▁प्रत्येक	-3973
▁UP	-3974
▁ख़ुदा	-3975
▁date	-3976
men	-3977
aries	-3978
▁शीर्ष	-3979
गम	-3980
▁अप्रैल	-3981
▁जून	-3982
▁live	-3983
▁राय	-3984
▁परिष	-3985
▁""""	-3986
▁treatment	-3987
ंगी	-3988
▁free	-3989
▁accept	-3990
▁press	-3991
ope	-3992
▁Def	-3993
यह	-3994
▁जमा	-3995
▁Trump	-3996
▁दिवस	-3997
▁Council	-3998
▁तकनी	-3999
▁सूची	-4000
▁सड़क	-4001
▁मार्च	-4002
▁ri	-4003
resh	-4004
▁वही	-4005
यक	-4006
▁elect	-4007
▁पृ	-4008
र्न	-4009
▁front	-4010
aram	-4011
▁economic	-4012
त्त	-4013
▁i	-4014
▁Tamil	-4015
▁छो	-4016
▁bre	-4017
▁ब्ल	-4018
▁शांति	-4019
ability	-4020
▁contrib	-4021
▁election	-4022
ley	-4023
▁तुलना	-4024
▁गिरा	-4025
▁अली	-4026
▁Serv	-4027
बद्ध	-4028
▁understand	-4029
▁future	-4030
▁continue	-4031
▁som	-4032
▁prin	-4033
▁कारो	-4034
▁Ash	-4035
▁million	-4036
▁पाया	-4037
ेंसी	-4038
▁pri	-4039
▁global	-4040
uf	-4041
viron	-4042
▁तू	-4043
▁months	-4044
▁प्रव	-4045
▁आन	-4046
राह	-4047
▁संस्था	-4048
▁सामना	-4049
▁Committee	-4050
ॉप	-4051
▁feel	-4052
िद	-4053
amed	-4054
न्स	-4055
ban	-4056
▁आयोजन	-4057
▁ensure	-4058
▁विश्	-4059
▁देखते	-4060
क्‍त	-4061
▁त्र	-4062
esides	-4063
▁spirit	-4064
▁दावा	-4065
ti	-4066
▁langu	-4067
wan	-4068
▁Mon	-4069
rah	-4070
anwhile	-4071
▁विवाद	-4072
▁policy	-4073
▁मंजूरी	-4074
▁scheme	-4075
▁राशि	-4076
▁रिज	-4077
▁played	-4078
▁एच	-4079
ंदा	-4080
▁विकसित	-4081
▁सात	-4082
▁storage	-4083
▁निर्धार	-4084
AN	-4085
AM	-4086
▁गुण	-4087
▁शुरुआत	-4088
▁दिख	-4089
▁कंपनियों	-4090
▁Finance	-4091
▁कर्नाटक	-4092
▁dont	-4093
▁directed	-4094
▁old	-4095
alf	-4096
कात	-4097
▁विन	-4098
र्य	-4099
ize	-4100
▁Sm	-4101
ॉर्ड	-4102
▁करेगी	-4103
▁प्रत	-4104
vironment	-4105
ude	-4106
erala	-4107
▁अंक	-4108
ित्य	-4109
▁आरोपियों	-4110
▁Reg	-4111
rain	-4112
▁etc	-4113
▁might	-4114
▁शो	-4115
▁prices	-4116
▁सोच	-4117
▁स्वीकार	-4118
यात	-4119
▁administ	-4120
▁wicket	-4121
▁immedi	-4122
isions	-4123
la	-4124
▁आवेदन	-4125
▁Ali	-4126
▁संबंधी	-4127
▁जिम्मे	-4128
▁कला	-4129
▁विश्वास	-4130
ब्र	-4131
▁संच	-4132
▁पेट्रोल	-4133
cell	-4134
▁March	-4135
▁Pre	-4136
▁शादी	-4137
▁सदस्यों	-4138
▁United	-4139
ship	-4140
▁नेतृत्व	-4141
▁Nav	-4142
ober	-4143
▁खरीद	-4144
▁industry	-4145
▁People	-4146
▁यी	-4147
▁workers	-4148
▁Sub	-4149
फ्ट	-4150
▁नुक	-4151
वधान	-4152
▁past	-4153
खिल	-4154
ored	-4155
▁जाएंगे	-4156
क्षी	-4157
▁तुम्हें	-4158
ंतर	-4159
▁Both	-4160
lished	-4161
▁तय	-4162
▁meas	-4163
ियाँ	-4164
▁parties	-4165
ोरे	-4166
▁आतंकवाद	-4167
▁पक	-4168
▁efforts	-4169
lam	-4170
his	-4171
ees	-4172
▁ड्र	-4173
▁बेटे	-4174
्यु	-4175
▁eas	-4176
▁तरीके	-4177
▁har	-4178
वाला	-4179
▁amount	-4180
▁जता	-4181
▁youth	-4182
▁mis	-4183
reen	-4184
मारी	-4185
▁Pri	-4186
duc	-4187
▁वेबसाइट	-4188
ton	-4189
▁faith	-4190
▁फैसले	-4191
irc	-4192
▁अध्य	-4193
▁tar	-4194
side	-4195
▁Two	-4196
▁doing	-4197
▁Kerala	-4198
▁घोषित	-4199
▁जरिए	-4200
वस्था	-4201
erred	-4202
▁अनुमति	-4203
▁ति	-4204
leg	-4205
▁short	-4206
ization	-4207
▁देखने	-4208
▁सीटों	-4209
▁निदेशक	-4210
▁बढ़ाने	-4211
▁lo	-4212
▁fact	-4213
▁Gur	-4214
▁function	-4215
न्तु	-4216
▁expected	-4217
▁milit	-4218
▁stat	-4219
uary	-4220
hold	-4221
▁tweet	-4222
▁सम्मेलन	-4223
▁ide	-4224
ुस	-4225
oj	-4226
▁North	-4227
▁results	-4228
hu	-4229
▁having	-4230
▁संसा	-4231
▁राज्‍य	-4232
▁बनी	-4233
▁बदलाव	-4234
▁संसद	-4235
▁kind	-4236
▁छात्र	-4237
▁समी	-4238
▁bat	-4239
imum	-4240
nes	-4241
▁तमिल	-4242
▁संवि	-4243
▁यीशु	-4244
▁रहते	-4245
▁learn	-4246
▁लेख	-4247
▁बारिश	-4248
▁projects	-4249
▁मां	-4250
▁job	-4251
▁फाइ	-4252
▁self	-4253
▁phot	-4254
तान	-4255
operation	-4256
स्ल	-4257
▁घंट	-4258
▁recently	-4259
▁Why	-4260
▁नंबर	-4261
ड़ों	-4262
▁pict	-4263
▁अने	-4264
▁ऊपर	-4265
ert	-4266
ैक	-4267
▁अपराध	-4268
▁शान	-4269
▁समेत	-4270
▁उन्‍ह	-4271
ित्व	-4272
crib	-4273
ड़े	-4274
▁Har	-4275
ठी	-4276
▁represent	-4277
▁हमारा	-4278
▁less	-4279
▁programme	-4280
▁लॉन्च	-4281
कर्ता	-4282
साथ	-4283
▁During	-4284
▁non	-4285
▁Dist	-4286
▁face	-4287
hra	-4288
▁सीबीआई	-4289
▁private	-4290
▁fail	-4291
▁officers	-4292
▁आत्म	-4293
▁स्वतंत्र	-4294
▁स्थापित	-4295
▁नरे	-4296
ension	-4297
लेज	-4298
uly	-4299
▁शक्ति	-4300
▁यहाँ	-4301
