<pad>	0
<unk>	0
<bos>	0
<eos>	0
<en>	0
<hi>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁क	-0
▁t	-1
he	-2
▁a	-3
▁स	-4
▁ह	-5
in	-6
▁the	-7
▁o	-8
▁प	-9
re	-10
▁म	-11
er	-12
▁s	-13
्र	-14
nd	-15
at	-16
on	-17
▁w	-18
ार	-19
is	-20
▁है	-21
ें	-22
▁ज	-23
▁के	-24
▁अ	-25
en	-26
▁व	-27
या	-28
▁of	-29
▁न	-30
it	-31
▁c	-32
or	-33
▁b	-34
es	-35
▁ब	-36
ed	-37
▁f	-38
▁p	-39
ou	-40
▁उ	-41
ों	-42
an	-43
▁त	-44
▁द	-45
al	-46
ar	-47
▁ल	-48
▁in	-49
▁and	-50
ने	-51
▁औ	-52
ing	-53
▁में	-54
र्	-55
▁और	-56
▁र	-57
▁to	-58
▁m	-59
ion	-60
▁d	-61
ता	-62
▁h	-63
्य	-64
▁की	-65
▁कर	-66
ान	-67
ic	-68
as	-69
▁प्र	-70
▁कि	-71
▁आ	-72
▁(	-73
िक	-74
le	-75
▁को	-76
om	-77
▁से	-78
ent	-79
▁th	-80
▁भ	-81
ll	-82
्त	-83
▁का	-84
▁n	-85
▁T	-86
ना	-87
▁A	-88
▁इ	-89
▁ग	-90
ित	-91
▁be	-92
ve	-93
▁I	-94
▁e	-95
ct	-96
▁re	-97
▁S	-98
▁is	-99
▁पर	-100
ाल	-101
ro	-102
▁य	-103
▁हो	-104
▁l	-105
▁ए	-106
st	-107
ot	-108
▁g	-109
्व	-110
ut	-111
▁च	-112
id	-113
ही	-114
▁y	-115
न्	-116
se	-117
ation	-118
▁श	-119
िए	-120
▁for	-121
▁वि	-122
ur	-123
im	-124
▁सं	-125
ते	-126
ce	-127
ly	-128
ad	-129
▁wh	-130
ay	-131
▁जा	-132
▁हैं	-133
ver	-134
am	-135
▁इस	-136
▁C	-137
िय	-138
▁u	-139
▁The	-140
था	-141
्ष	-142
के	-143
ला	-144
▁you	-145
ow	-146
▁उस	-147
▁एक	-148
ोग	-149
▁P	-150
स्	-151
ड़	-152
▁on	-153
▁M	-154
▁ख	-155
et	-156
ति	-157
il	-158
▁H	-159
▁लिए	-160
▁-	-161
ir	-162
हा	-163
ig	-164
▁सम	-165
्या	-166
▁that	-167
ुम	-168
हीं	-169
ती	-170
्ट	-171
ch	-172
िया	-173
▁फ	-174
▁B	-175
▁अप	-176
▁सा	-177
ment	-178
▁he	-179
ol	-180
▁जो	-181
▁उन	-182
▁नहीं	-183
वा	-184
▁दे	-185
▁तो	-186
ith	-187
ra	-188
▁नि	-189
▁हम	-190
▁it	-191
रा	-192
▁as	-193
ill	-194
से	-195
od	-196
▁भी	-197
त्र	-198
▁an	-199
दा	-200
▁W	-201
▁not	-202
if	-203
▁st	-204
का	-205
▁ने	-206
ul	-207
▁तुम	-208
▁रा	-209
▁or	-210
ल्	-211
ess	-212
ter	-213
▁with	-214
▁D	-215
▁pro	-216
ge	-217
ri	-218
सी	-219
▁are	-220
▁'	-221
▁G	-222
▁de	-223
▁जि	-224
her	-225
▁ha	-226
▁R	-227
री	-228
कार	-229
ab	-230
▁बा	-231
क्ष	-232
ate	-233
▁con	-234
गा	-235
▁we	-236
ld	-237
नी	-238
ास	-239
▁किया	-240
▁अन	-241
op	-242
▁या	-243
▁se	-244
▁su	-245
▁यह	-246
res	-247
rom	-248
▁ही	-249
ले	-250
ज़	-251
ers	-252
ष्ट	-253
▁L	-254
सा	-255
ेश	-256
th	-257
ak	-258
▁N	-259
nt	-260
कर	-261
▁com	-262
की	-263
ist	-264
ंग	-265
▁थ	-266
मा	-267
▁करने	-268
▁by	-269
▁sh	-270
ht	-271
ारा	-272
▁was	-273
त्	-274
pe	-275
ain	-276
▁मु	-277
▁अध	-278
ity	-279
▁स्	-280
▁लोग	-281
▁have	-282
िर	-283
iv	-284
▁वह	-285
▁ex	-286
▁from	-287
▁O	-288
em	-289
est	-290
▁will	-291
▁हु	-292
क्त	-293
us	-294
▁they	-295
and	-296
all	-297
▁कु	-298
▁F	-299
▁E	-300
िन	-301
▁them	-302
▁v	-303
▁कार	-304
िल	-305
ियों	-306
▁k	-307
▁ड	-308
ाम	-309
▁रह	-310
um	-311
ore	-312
ive	-313
▁who	-314
ant	-315
▁this	-316
ac	-317
▁Ind	-318
ah	-319
न्ह	-320
ich	-321
qu	-322
▁"	-323
▁उप	-324
▁सक	-325
ाह	-326
ie	-327
द्	-328
pp	-329
ारे	-330
▁r	-331
ies	-332
▁has	-333
ure	-334
▁at	-335
▁था	-336
ia	-337
art	-338
▁वे	-339
▁He	-340
ction	-341
▁अपने	-342
os	-343
▁ले	-344
ारी	-345
un	-346
ort	-347
स्त	-348
▁which	-349
मान	-350
▁ne	-351
ould	-352
वि	-353
रे	-354
ूप	-355
▁भार	-356
▁ऐ	-357
oc	-358
▁ध	-359
्री	-360
▁सु	-361
च्	-362
गे	-363
ard	-364
भा	-365
our	-366
el	-367
▁आप	-368
ind	-369
ूर्	-370
ंत	-371
▁al	-372
▁his	-373
ight	-374
red	-375
ord	-376
▁their	-377
▁तथा	-378
ओं	-379
ैं	-380
कि	-381
▁गया	-382
ंध	-383
▁All	-384
▁उन्ह	-385
▁जिस	-386
▁पह	-387
pt	-388
में	-389
ous	-390
▁do	-391
ust	-392
▁वाल	-393
▁all	-394
ली	-395
▁ch	-396
▁छ	-397
▁le	-398
▁In	-399
te	-400
▁कुछ	-401
▁K	-402
ose	-403
age	-404
ag	-405
ther	-406
▁tr	-407
▁द्व	-408
▁स्व	-409
▁अनु	-410
ूल	-411
दि	-412
ial	-413
ud	-414
ong	-415
▁whe	-416
▁साथ	-417
ीन	-418
्ह	-419
▁दो	-420
ाप	-421
▁किसी	-422
▁मे	-423
ame	-424
ंद	-425
ोज	-426
देश	-427
▁Th	-428
ome	-429
▁घ	-430
खा	-431
▁We	-432
म्	-433
▁रूप	-434
▁U	-435
श्	-436
ार्	-437
ंड	-438
▁And	-439
▁अधिक	-440
▁wor	-441
▁चाह	-442
▁तुम्ह	-443
▁कोई	-444
ated	-445
ाय	-446
▁जब	-447
▁निर्	-448
को	-449
ुर	-450
द्ध	-451
cc	-452
ance	-453
ans	-454
ount	-455
▁ख़	-456
▁ट	-457
भी	-458
गी	-459
av	-460
▁me	-461
▁ला	-462
▁थे	-463
▁विश	-464
▁pl	-465
ect	-466
▁करें	-467
ip	-468
▁उनके	-469
न्द	-470
▁Allah	-471
▁go	-472
ुदा	-473
▁द्वारा	-474
▁तक	-475
▁your	-476
ढ़	-477
rou	-478
▁राज	-479
▁dis	-480
▁पा	-481
▁ab	-482
▁भा	-483
▁क्ष	-484
▁India	-485
ाना	-486
▁व्य	-487
▁sa	-488
ry	-489
▁बना	-490
ast	-491
▁करते	-492
▁परि	-493
▁प्रति	-494
ुत	-495
▁भारत	-496
▁वर्	-497
ंत्र	-498
▁im	-499
ide	-500
ost	-501
able	-502
गर	-503
▁can	-504
▁दिया	-505
▁us	-506
▁बह	-507
▁लोगों	-508
त्त	-509
ear	-510
योग	-511
ff	-512
ok	-513
जी	-514
ाद	-515
▁pe	-516
▁ad	-517
▁राष्ट	-518
▁un	-519
▁there	-520
▁comp	-521
▁मा	-522
▁दि	-523
▁en	-524
▁but	-525
now	-526
..	-527
▁जाए	-528
▁man	-529
og	-530
▁कार्य	-531
धार	-532
nder	-533
ish	-534
▁कह	-535
ap	-536
▁up	-537
ary	-538
▁फिर	-539
क़	-540
क्	-541
▁मैं	-542
लाह	-543
▁V	-544
रण	-545
▁सि	-546
▁स्थ	-547
्ञ	-548
ुन	-549
क्र	-550
ult	-551
▁कहा	-552
नों	-553
▁any	-554
▁जाता	-555
▁j	-556
▁अव	-557
▁one	-558
ice	-559
▁तर	-560
▁him	-561
बंध	-562
so	-563
▁J	-564
▁ये	-565
▁been	-566
चा	-567
ष्	-568
▁क्या	-569
▁रहे	-570
▁इन	-571
▁अल्	-572
▁so	-573
ूर	-574
per	-575
ical	-576
▁per	-577
ब्	-578
क्ति	-579
out	-580
▁करना	-581
ru	-582
▁were	-583
द्य	-584
ople	-585
one	-586
▁It	-587
▁res	-588
▁other	-589
ik	-590
ress	-591
gh	-592
ions	-593
▁थी	-594
ence	-595
ib	-596
▁रख	-597
ail	-598
pl	-599
न्न	-600
ड़ा	-601
▁cont	-602
जा	-603
▁had	-604
▁सर	-605
▁उसके	-606
vel	-607
ire	-608
iz	-609
▁मह	-610
ानी	-611
▁फ़	-612
ृत	-613
ine	-614
▁सब	-615
▁जी	-616
are	-617
▁ई	-618
स्थ	-619
au	-620
ime	-621
च्छ	-622
▁पू	-623
फ़	-624
▁अपनी	-625
ations	-626
ake	-627
▁अल्लाह	-628
very	-629
नि	-630
▁said	-631
्यों	-632
▁Y	-633
मी	-634
▁people	-635
ase	-636
▁ज़	-637
▁ag	-638
orm	-639
्रे	-640
ign	-641
▁विक	-642
▁am	-643
▁/	-644
ang	-645
ue	-646
ile	-647
▁when	-648
▁हुए	-649
▁those	-650
▁know	-651
▁बात	-652
दी	-653
▁ind	-654
▁होता	-655
▁सी	-656
ेत्र	-657
पर	-658
▁out	-659
▁उन्हें	-660
ade	-661
ub	-662
▁करता	-663
ये	-664
ath	-665
चार	-666
▁रहा	-667
ोंने	-668
ens	-669
ings	-670
▁part	-671
▁सू	-672
rit	-673
▁also	-674
▁inc	-675
vers	-676
वाल	-677
▁shall	-678
ाइ	-679
▁cl	-680
▁under	-681
▁int	-682
ace	-683
▁no	-684
िका	-685
▁co	-686
▁सकता	-687
ach	-688
▁ar	-689
ep	-690
▁ओ	-691
ड़े	-692
act	-693
▁Ch	-694
▁ख़ुदा	-695
▁our	-696
ian	-697
▁_	-698
ाप्त	-699
र्थ	-700
▁क्षेत्र	-701
ass	-702
▁उसे	-703
▁what	-704
ber	-705
टा	-706
▁बी	-707
▁its	-708
वर्	-709
▁St	-710
▁दी	-711
▁राष्ट्र	-712
▁हि	-713
▁मान	-714
▁bel	-715
▁ev	-716
▁गु	-717
वे	-718
ूर्ण	-719
▁बहुत	-720
▁देख	-721
▁क़	-722
बर	-723
▁te	-724
▁समय	-725
▁comm	-726
दान	-727
ज्ञ	-728
▁जान	-729
ड़ी	-730
मे	-731
▁God	-732
ren	-733
lic	-734
▁मि	-735
ious	-736
reat	-737
▁“	-738
▁पु	-739
ूस	-740
du	-741
वन	-742
▁if	-743
ोल	-744
ident	-745
त्य	-746
ual	-747
भि	-748
ise	-749
ory	-750
ंच	-751
port	-752
र्म	-753
▁sc	-754
वी	-755
vern	-756
कों	-757
▁जै	-758
▁Lord	-759
erv	-760
टी	-761
▁app	-762
▁पै	-763
शन	-764
▁This	-765
▁दिन	-766
पति	-767
हर	-768
ition	-769
ook	-770
▁बाद	-771
fe	-772
ack	-773
▁may	-774
ree	-775
▁Sh	-776
ियम	-777
▁सह	-778
old	-779
fore	-780
▁acc	-781
▁उन्होंने	-782
▁देश	-783
च्च	-784
▁आय	-785
▁वाले	-786
▁तरह	-787
▁काम	-788
fter	-789
ject	-790
▁हुआ	-791
प्र	-792
▁spe	-793
ove	-794
▁बे	-795
▁sp	-796
ike	-797
श्च	-798
▁would	-799
▁उत्	-800
▁year	-801
▁only	-802
चना	-803
▁पहले	-804
▁पास	-805
form	-806
ेष	-807
urn	-808
ोक	-809
्रीय	-810
▁bec	-811
hed	-812
▁अंत	-813
िप	-814
वर	-815
स्था	-816
▁work	-817
▁time	-818
▁हमने	-819
▁rel	-820
ुल	-821
ric	-822
▁po	-823
ational	-824
▁Go	-825
ater	-826
▁ना	-827
▁गई	-828
▁tw	-829
्रा	-830
क्षा	-831
▁sub	-832
झे	-833
▁qu	-834
▁बि	-835
ted	-836
ौर	-837
▁होगा	-838
▁pre	-839
ities	-840
▁rec	-841
▁संबंध	-842
▁उनकी	-843
▁प्राप्त	-844
▁सरकार	-845
▁हू	-846
▁सभी	-847
धान	-848
▁prov	-849
sel	-850
िक्ष	-851
▁over	-852
एँ	-853
▁जिन	-854
▁गए	-855
lect	-856
we	-857
▁राष्ट्रपति	-858
rib	-859
▁”	-860
▁होने	-861
▁विश्व	-862
तीय	-863
▁fo	-864
▁पी	-865
वं	-866
ause	-867
▁ear	-868
ound	-869
▁वर्ष	-870
▁ओर	-871
▁नाम	-872
करण	-873
ild	-874
▁As	-875
▁अन्य	-876
▁कम	-877
▁day	-878
▁छो	-879
▁made	-880
▁सम्	-881
स्ता	-882
एं	-883
▁such	-884
▁should	-885
न्त	-886
▁हमारे	-887
▁यदि	-888
धि	-889
▁then	-890
ख़	-891
गत	-892
श्य	-893
ward	-894
▁चु	-895
▁प्रा	-896
row	-897
▁new	-898
▁like	-899
▁झ	-900
▁my	-901
ीय	-902
vernment	-903
ces	-904
हां	-905
▁चाहिए	-906
▁more	-907
टे	-908
▁about	-909
ंक	-910
ied	-911
▁साम	-912
ark	-913
सर	-914
▁सकते	-915
▁some	-916
▁Pro	-917
ife	-918
ert	-919
aj	-920
▁count	-921
tern	-922
भाव	-923
▁into	-924
ank	-925
▁बद	-926
ite	-927
▁प्रकार	-928
▁em	-929
ग्र	-930
▁belie	-931
▁ऊ	-932
ution	-933
▁लि	-934
▁मिल	-935
स्ट	-936
दार	-937
▁तुम्हारे	-938
▁Wh	-939
▁bet	-940
▁निक	-941
▁करो	-942
▁fe	-943
▁Com	-944
velop	-945
way	-946
▁&	-947
▁rem	-948
▁इसके	-949
▁off	-950
▁ता	-951
ोजना	-952
▁But	-953
▁ऐसे	-954
▁बढ़	-955
▁cons	-956
िश	-957
▁trans	-958
▁Se	-959
तर	-960
ful	-961
▁होती	-962
sh	-963
uth	-964
▁They	-965
▁say	-966
▁बु	-967
▁जाने	-968
▁किए	-969
▁pr	-970
दर्	-971
जन	-972
्स	-973
▁भारतीय	-974
ंप	-975
iss	-976
ूर्व	-977
gr	-978
▁हर	-979
ific	-980
ूम	-981
ness	-982
लय	-983
ons	-984
▁नी	-985
▁[	-986
माण	-987
लि	-988
oy	-989
▁ass	-990
▁अच्छ	-991
शा	-992
▁reg	-993
द्योग	-994
stit	-995
▁एवं	-996
हाँ	-997
बा	-998
own	-999
▁(_	-1000
शी	-1001
▁two	-1002
▁उसकी	-1003
पूर्ण	-1004
पाद	-1005
ments	-1006
me	-1007
▁विकास	-1008
▁these	-1009
ोध	-1010
hen	-1011
▁than	-1012
िति	-1013
cept	-1014
यी	-1015
▁Re	-1016
▁ची	-1017
बी	-1018
▁ठ	-1019
▁form	-1020
▁दूस	-1021
▁act	-1022
▁good	-1023
ची	-1024
ient	-1025
▁So	-1026
मत	-1027
▁कारण	-1028
ily	-1029
▁Un	-1030
▁राज्य	-1031
ph	-1032
▁अब	-1033
त्व	-1034
▁De	-1035
▁लग	-1036
गार	-1037
ाइल	-1038
▁हों	-1039
ास्त	-1040
सार	-1041
led	-1042
्यू	-1043
▁des	-1044
ond	-1045
▁मुझे	-1046
▁सर्	-1047
ाली	-1048
▁ent	-1049
cess	-1050
द्र	-1051
▁ऐसा	-1052
▁रस	-1053
▁समझ	-1054
त्म	-1055
वल	-1056
टर	-1057
ates	-1058
▁ro	-1059
resident	-1060
),	-1061
▁पहु	-1062
wn	-1063
▁ob	-1064
▁करे	-1065
ध्य	-1066
ेंगे	-1067
ne	-1068
वार	-1069
▁व्यक्ति	-1070
ple	-1071
▁after	-1072
▁जन	-1073
▁हुई	-1074
ors	-1075
▁before	-1076
ts	-1077
ेज	-1078
▁pers	-1079
किन	-1080
ष्ठ	-1081
▁अगर	-1082
cy	-1083
▁मो	-1084
llow	-1085
▁sy	-1086
▁व्या	-1087
▁स्त	-1088
▁ईमान	-1089
यन	-1090
eng	-1091
ुक्त	-1092
▁dec	-1093
▁bl	-1094
ink	-1095
धा	-1096
ave	-1097
ved	-1098
▁again	-1099
ां	-1100
▁An	-1101
कृत	-1102
▁fir	-1103
तन	-1104
पी	-1105
▁मूल	-1106
▁लगा	-1107
▁see	-1108
rough	-1109
▁right	-1110
ेल	-1111
ower	-1112
▁Indian	-1113
▁Con	-1114
ght	-1115
▁ra	-1116
▁दु	-1117
▁ac	-1118
cial	-1119
▁लेकिन	-1120
...	-1121
▁life	-1122
▁‘	-1123
्ल	-1124
मु	-1125
▁His	-1126
▁Pr	-1127
ener	-1128
▁her	-1129
▁दिखा	-1130
ोर	-1131
▁क्यों	-1132
ob	-1133
▁उसने	-1134
▁बन	-1135
▁हा	-1136
क्रम	-1137
तः	-1138
erm	-1139
▁gu	-1140
िये	-1141
▁रसूल	-1142
arm	-1143
ced	-1144
▁world	-1145
ज़ा	-1146
▁दोनों	-1147
▁कृ	-1148
▁à	-1149
rent	-1150
▁fl	-1151
▁call	-1152
eth	-1153
िम	-1154
▁develop	-1155
▁मौ	-1156
▁through	-1157
▁अस	-1158
▁वै	-1159
▁जाती	-1160
▁जीवन	-1161
▁लिया	-1162
▁आव	-1163
▁giv	-1164
्ड	-1165
▁सद	-1166
▁विशेष	-1167
ange	-1168
▁क्र	-1169
▁set	-1170
▁उपयोग	-1171
pect	-1172
▁ग्र	-1173
▁need	-1174
ism	-1175
▁Bh	-1176
▁चल	-1177
▁cre	-1178
▁every	-1179
हाय	-1180
aw	-1181
▁great	-1182
▁खा	-1183
ning	-1184
▁There	-1185
▁अपना	-1186
▁वा	-1187
▁inv	-1188
▁dif	-1189
uc	-1190
दे	-1191
ally	-1192
▁pres	-1193
िंग	-1194
व्य	-1195
▁being	-1196
xt	-1197
▁प्रदान	-1198
तों	-1199
▁where	-1200
चे	-1201
end	-1202
▁रही	-1203
▁होते	-1204
▁way	-1205
▁ढ	-1206
int	-1207
▁You	-1208
igh	-1209
ft	-1210
ating	-1211
li	-1212
▁अभि	-1213
▁तुम्हें	-1214
ative	-1215
uring	-1216
▁बीच	-1217
▁शिक्ष	-1218
▁मुख	-1219
▁बारे	-1220
).	-1221
▁श्री	-1222
eed	-1223
olog	-1224
les	-1225
▁country	-1226
▁बै	-1227
वाद	-1228
धिक	-1229
oth	-1230
▁serv	-1231
▁रु	-1232
▁President	-1233
ull	-1234
ages	-1235
other	-1236
▁add	-1237
ित्र	-1238
फल	-1239
▁name	-1240
▁मन	-1241
▁produ	-1242
▁समा	-1243
▁मार्	-1244
कारी	-1245
▁बार	-1246
▁पूर्व	-1247
▁उत्त	-1248
▁भाग	-1249
ेक	-1250
▁cent	-1251
▁Government	-1252
hi	-1253
ंभ	-1254
▁वाला	-1255
ever	-1256
ween	-1257
वेश	-1258
ular	-1259
▁जैसे	-1260
काश	-1261
▁ऑ	-1262
▁used	-1263
▁सहाय	-1264
▁निय	-1265
pen	-1266
▁br	-1267
ves	-1268
▁यु	-1269
▁ऐसी	-1270
▁att	-1271
कृ	-1272
डी	-1273
▁आज	-1274
pr	-1275
▁If	-1276
its	-1277
▁sec	-1278
▁स्था	-1279
▁En	-1280
▁make	-1281
ural	-1282
stem	-1283
तना	-1284
▁Min	-1285
▁खु	-1286
पा	-1287
▁पर्	-1288
▁thou	-1289
▁down	-1290
ible	-1291
▁आधार	-1292
।"	-1293
▁सेवा	-1294
ख्या	-1295
ाला	-1296
▁between	-1297
तिक	-1298
कता	-1299
▁pol	-1300
▁कै	-1301
ood	-1302
▁does	-1303
▁follow	-1304
ax	-1305
षण	-1306
ublic	-1307
▁well	-1308
ided	-1309
▁ke	-1310
▁could	-1311
षा	-1312
लों	-1313
gan	-1314
तु	-1315
ठा	-1316
ble	-1317
▁first	-1318
▁वास्त	-1319
िस	-1320
▁col	-1321
oss	-1322
als	-1323
ised	-1324
▁दृ	-1325
oci	-1326
▁Ex	-1327
हित	-1328
▁अल	-1329
▁most	-1330
lp	-1331
▁आर	-1332
▁eff	-1333
▁केवल	-1334
▁did	-1335
▁प्रयोग	-1336
▁देने	-1337
▁many	-1338
und	-1339
▁उसका	-1340
ल्प	-1341
ार्थ	-1342
▁न्या	-1343
▁years	-1344
ज्ञान	-1345
ोप	-1346
pport	-1347
▁आवश्य	-1348
▁very	-1349
con	-1350
ents	-1351
ty	-1352
▁जाएगा	-1353
ature	-1354
ility	-1355
िला	-1356
▁Act	-1357
▁For	-1358
▁come	-1359
▁हमें	-1360
▁dist	-1361
▁रब	-1362
क्षण	-1363
▁Him	-1364
णी	-1365
▁ed	-1366
▁sign	-1367
ून	-1368
▁mess	-1369
▁person	-1370
▁मेरे	-1371
▁सो	-1372
▁inte	-1373
▁how	-1374
ियां	-1375
▁उनका	-1376
any	-1377
▁स्थान	-1378
▁back	-1379
ुट	-1380
▁num	-1381
iew	-1382
▁get	-1383
ha	-1384
▁माल	-1385
▁विचार	-1386
▁ret	-1387
▁Comm	-1388
▁even	-1389
▁जिसमें	-1390
▁हूँ	-1391
▁चीज़	-1392
▁<	-1393
▁tra	-1394
lud	-1395
ck	-1396
ven	-1397
ूद	-1398
चित	-1399
ोर्	-1400
▁निश्च	-1401
ather	-1402
▁दर	-1403
▁upon	-1404
ting	-1405
िता	-1406
▁earth	-1407
ister	-1408
ati	-1409
▁पैदा	-1410
▁सबसे	-1411
▁प्रत्य	-1412
िकी	-1413
ूत	-1414
▁rep	-1415
ited	-1416
▁वाली	-1417
▁स्प	-1418
्यालय	-1419
▁वही	-1420
▁इसे	-1421
यास	-1422
ग़	-1423
लब्	-1424
▁जाना	-1425
▁मै	-1426
▁help	-1427
amm	-1428
air	-1429
chn	-1430
कर्	-1431
▁own	-1432
self	-1433
▁बड़ा	-1434
▁हमारी	-1435
uch	-1436
▁ord	-1437
ेर	-1438
▁imp	-1439
▁राष्ट्रीय	-1440
irect	-1441
ंस	-1442
▁Ad	-1443
ute	-1444
▁डि	-1445
▁inst	-1446
aking	-1447
▁ref	-1448
ving	-1449
▁among	-1450
▁pur	-1451
hes	-1452
▁पं	-1453
ures	-1454
▁योजना	-1455
हार	-1456
▁विष	-1457
▁प्रश	-1458
▁अथ	-1459
▁पार	-1460
भाग	-1461
▁unt	-1462
र्क	-1463
▁Ne	-1464
▁val	-1465
get	-1466
▁उत्पाद	-1467
▁उपलब्	-1468
▁अधिन	-1469
▁against	-1470
▁शु	-1471
लिए	-1472
ract	-1473
त्ता	-1474
▁end	-1475
ision	-1476
ased	-1477
▁ताकि	-1478
▁तब	-1479
▁writ	-1480
▁फ़ाइल	-1481
न्तु	-1482
▁संदेश	-1483
▁system	-1484
▁जाते	-1485
▁mem	-1486
▁exp	-1487
▁अधिकार	-1488
▁sent	-1489
▁माम	-1490
▁mod	-1491
▁use	-1492
▁उसी	-1493
▁हे	-1494
▁hand	-1495
formation	-1496
ee	-1497
▁take	-1498
▁इसमें	-1499
▁disc	-1500
▁दा	-1501
ission	-1502
round	-1503
ब्द	-1504
सं	-1505
▁व्यव	-1506
▁gr	-1507
▁कंप	-1508
डर	-1509
▁देता	-1510
पित	-1511
▁import	-1512
ick	-1513
▁अधिनियम	-1514
not	-1515
▁she	-1516
▁Is	-1517
ices	-1518
▁bu	-1519
▁आस	-1520
ants	-1521
read	-1522
▁On	-1523
ock	-1524
▁लिख	-1525
▁char	-1526
▁To	-1527
ोह	-1528
▁अथवा	-1529
ुनिया	-1530
elie	-1531
of	-1532
▁Sc	-1533
▁शुर	-1534
ताओं	-1535
▁must	-1536
▁requ	-1537
ूह	-1538
क्रिया	-1539
▁ins	-1540
वरण	-1541
▁State	-1542
्यान	-1543
▁सूचना	-1544
▁ph	-1545
▁दर्	-1546
up	-1547
वान	-1548
▁शाम	-1549
▁given	-1550
▁ap	-1551
रिक	-1552
▁महत्व	-1553
▁बस	-1554
▁सामान	-1555
▁just	-1556
▁mon	-1557
ियाँ	-1558
रों	-1559
ished	-1560
▁ज्ञ	-1561
िट	-1562
rong	-1563
ash	-1564
▁cert	-1565
काल	-1566
मिक	-1567
▁child	-1568
▁diffe	-1569
त्रा	-1570
बे	-1571
▁तै	-1572
श्व	-1573
▁lit	-1574
▁because	-1575
ari	-1576
▁hum	-1577
pend	-1578
भव	-1579
▁शिक्षा	-1580
ital	-1581
▁mat	-1582
▁रो	-1583
▁मंत्र	-1584
arch	-1585
▁pass	-1586
▁क्योंकि	-1587
▁जिसे	-1588
ES	-1589
▁संप	-1590
▁turn	-1591
▁स्ट	-1592
▁हाल	-1593
▁विषय	-1594
▁उपलब्ध	-1595
भिन्न	-1596
▁सकती	-1597
alth	-1598
ctions	-1599
त्या	-1600
▁जर	-1601
▁डा	-1602
▁बैं	-1603
ides	-1604
▁believe	-1605
ोट	-1606
▁मार्ग	-1607
tt	-1608
ivers	-1609
युक्त	-1610
▁av	-1611
▁दौर	-1612
▁व्याप	-1613
▁:	-1614
▁कें	-1615
▁car	-1616
▁sm	-1617
ouse	-1618
ives	-1619
ene	-1620
▁बल्	-1621
ata	-1622
iness	-1623
▁वृ	-1624
▁स्थिति	-1625
ries	-1626
यार	-1627
▁मद	-1628
▁करती	-1629
▁equ	-1630
▁योग	-1631
▁पुर	-1632
▁अर्	-1633
▁place	-1634
▁account	-1635
ral	-1636
▁gener	-1637
ten	-1638
▁निर्धार	-1639
▁min	-1640
▁When	-1641
▁परवर	-1642
ix	-1643
arn	-1644
▁लोक	-1645
▁cond	-1646
▁होना	-1647
tle	-1648
▁इसलिए	-1649
▁महा	-1650
▁long	-1651
▁Hind	-1652
rest	-1653
▁उससे	-1654
▁Day	-1655
ug	-1656
ट्ट	-1657
दिगार	-1658
▁%	-1659
▁हूं	-1660
▁भर	-1661
▁पुन	-1662
▁Al	-1663
एस	-1664
▁cap	-1665
ional	-1666
ुक	-1667
▁स्वा	-1668
इन	-1669
▁उनसे	-1670
uk	-1671
▁power	-1672
ork	-1673
न्द्र	-1674
▁परवरदिगार	-1675
क्ट	-1676
ii	-1677
▁प्रण	-1678
▁सहायता	-1679
ror	-1680
▁No	-1681
▁प्रभाव	-1682
▁conf	-1683
ंज	-1684
▁water	-1685
▁gl	-1686
▁विभिन्न	-1687
▁कई	-1688
ana	-1689
▁Am	-1690
▁बड़ी	-1691
▁वित	-1692
▁give	-1693
▁अर्थ	-1694
▁includ	-1695
▁found	-1696
pos	-1697
▁गा	-1698
ष्टि	-1699
▁जु	-1700
▁कभी	-1701
▁inter	-1702
▁वस्त	-1703
▁जिन्ह	-1704
▁sure	-1705
स्थान	-1706
▁now	-1707
▁संग	-1708
▁उद्	-1709
▁lar	-1710
▁धारा	-1711
day	-1712
▁inf	-1713
lease	-1714
▁डाल	-1715
ars	-1716
belie	-1717
ety	-1718
roup	-1719
दन	-1720
ared	-1721
▁want	-1722
▁prom	-1723
conom	-1724
▁शामिल	-1725
तान	-1726
angu	-1727
कृति	-1728
▁दूसरे	-1729
▁cle	-1730
▁ye	-1731
▁मेरी	-1732
▁होगी	-1733
▁छोड़	-1734
ुष	-1735
▁आया	-1736
▁away	-1737
ूट	-1738
त्मक	-1739
तम	-1740
ale	-1741
नेवाल	-1742
▁number	-1743
▁उच्च	-1744
ern	-1745
▁पहुँ	-1746
ined	-1747
▁भाषा	-1748
tc	-1749
ified	-1750
▁किस	-1751
यं	-1752
मुख	-1753
ship	-1754
▁पता	-1755
oun	-1756
▁fore	-1757
▁lo	-1758
▁अति	-1759
▁दौरान	-1760
▁अंतर	-1761
▁अभ	-1762
धन	-1763
ण्ड	-1764
▁fam	-1765
▁fin	-1766
:%	-1767
ody	-1768
▁अनुस	-1769
▁>	-1770
▁सदस	-1771
▁हाथ	-1772
ेम	-1773
▁ब्र	-1774
ology	-1775
▁let	-1776
▁सुर	-1777
ेट	-1778
हत	-1779
▁बता	-1780
ंट	-1781
▁Our	-1782
▁दूर	-1783
▁अवसर	-1784
▁बल्कि	-1785
▁सूची	-1786
▁occ	-1787
ruct	-1788
▁nor	-1789
uthor	-1790
▁Cent	-1791
▁अंग	-1792
ys	-1793
▁heav	-1794
रूप	-1795
▁development	-1796
▁same	-1797
▁main	-1798
▁cur	-1799
▁state	-1800
▁lead	-1801
▁during	-1802
▁Q	-1803
▁इससे	-1804
कट	-1805
ron	-1806
imes	-1807
▁आगे	-1808
▁भूम	-1809
selves	-1810
द्धि	-1811
ters	-1812
▁here	-1813
▁शी	-1814
▁कहते	-1815
स्व	-1816
▁अग	-1817
▁कर्म	-1818
▁उनमें	-1819
वाह	-1820
▁पि	-1821
▁बच्च	-1822
har	-1823
ict	-1824
▁करके	-1825
▁det	-1826
▁यहाँ	-1827
ोजन	-1828
▁process	-1829
ग्रह	-1830
ya	-1831
▁मुख्य	-1832
▁while	-1833
ledge	-1834
यर	-1835
ists	-1836
▁सके	-1837
▁आई	-1838
▁बैठ	-1839
EN	-1840
ासन	-1841
▁conc	-1842
▁wom	-1843
▁present	-1844
less	-1845
ेह	-1846
▁ser	-1847
ैन	-1848
▁इसी	-1849
▁men	-1850
▁land	-1851
शि	-1852
▁होंगे	-1853
ption	-1854
▁stud	-1855
ired	-1856
▁प्रक्रिया	-1857
."	-1858
▁इसका	-1859
▁अं	-1860
फी	-1861
▁organ	-1862
▁loc	-1863
ताब	-1864
iod	-1865
aken	-1866
▁शै	-1867
▁१	-1868
▁file	-1869
▁परिवर्	-1870
▁def	-1871
▁book	-1872
ered	-1873
▁grow	-1874
▁heart	-1875
ality	-1876
▁अनुसार	-1877
▁each	-1878
▁Te	-1879
▁art	-1880
▁cor	-1881
▁etc	-1882
▁यही	-1883
▁adv	-1884
▁पड़	-1885
▁est	-1886
▁स्वी	-1887
▁सामान्य	-1888
▁जल	-1889
▁called	-1890
▁उत्तर	-1891
▁तैयार	-1892
न्ध	-1893
▁open	-1894
▁संबंधित	-1895
ience	-1896
ोड	-1897
▁चुन	-1898
▁spec	-1899
▁educ	-1900
ize	-1901
र्ष	-1902
▁Ar	-1903
▁cour	-1904
▁सामने	-1905
सि	-1906
▁resp	-1907
▁ऋ	-1908
▁चि	-1909
▁याद	-1910
▁–	-1911
▁लाभ	-1912
▁mark	-1913
▁Res	-1914
जे	-1915
▁indust	-1916
▁start	-1917
▁पूर्ण	-1918
▁संस्	-1919
▁both	-1920
▁संख्या	-1921
▁ask	-1922
ov	-1923
▁निर्माण	-1924
▁rece	-1925
▁घर	-1926
ins	-1927
▁पद	-1928
ित्व	-1929
su	-1930
ालय	-1931
ज्य	-1932
▁बदल	-1933
▁जहां	-1934
▁different	-1935
▁प्रौ	-1936
the	-1937
▁उठा	-1938
▁word	-1939
▁ce	-1940
ains	-1941
▁sur	-1942
▁आपको	-1943
▁wind	-1944
जार	-1945
ियो	-1946
तंत्र	-1947
▁dev	-1948
▁fac	-1949
▁fil	-1950
wards	-1951
▁पूरा	-1952
▁त्र	-1953
amp	-1954
▁अनुम	-1955
▁स्पष्ट	-1956
लेख	-1957
▁नई	-1958
▁रंग	-1959
▁dem	-1960
▁लिये	-1961
सम	-1962
ics	-1963
▁बाहर	-1964
मीन	-1965
▁जाएँ	-1966
▁शि	-1967
▁भेज	-1968
▁partic	-1969
lish	-1970
▁Par	-1971
▁वास्तव	-1972
▁तरफ	-1973
गम	-1974
ोल्	-1975
टना	-1976
▁उनको	-1977
▁पत्र	-1978
▁list	-1979
▁things	-1980
▁देते	-1981
▁comple	-1982
▁Tr	-1983
bers	-1984
ंतु	-1985
▁प्रत्येक	-1986
man	-1987
▁National	-1988
▁Then	-1989
▁बढ़ा	-1990
▁Do	-1991
▁पृ	-1992
▁जिसके	-1993
rop	-1994
▁चाहते	-1995
▁OF	-1996
त्ति	-1997
▁order	-1998
आई	-1999
प्त	-2000
▁another	-2001
▁play	-2002
▁techn	-2003
हास	-2004
संद	-2005
▁econom	-2006
ेद	-2007
▁aff	-2008
सल	-2009
▁term	-2010
्न	-2011
▁बो	-2012
▁अलग	-2013
erg	-2014
▁कान	-2015
▁indeed	-2016
▁commun	-2017
▁came	-2018
▁whom	-2019
▁bus	-2020
▁कौ	-2021
▁करेगा	-2022
▁truth	-2023
▁पुस्त	-2024
▁ty	-2025
▁fact	-2026
▁case	-2027
दर्श	-2028
ध्यम	-2029
हरा	-2030
ines	-2031
▁गुण	-2032
▁सुन	-2033
▁संर	-2034
▁best	-2035
▁public	-2036
▁return	-2037
▁कार्यक्रम	-2038
▁certain	-2039
ूँ	-2040
▁three	-2041
▁बनाने	-2042
▁शुरू	-2043
▁अध्य	-2044
▁अने	-2045
▁अधीन	-2046
▁show	-2047
ai	-2048
▁read	-2049
▁pay	-2050
▁आदि	-2051
▁period	-2052
▁शब्द	-2053
▁without	-2054
▁उसमें	-2055
▁avail	-2056
▁find	-2057
वास	-2058
▁'%	-2059
▁दिल	-2060
▁progr	-2061
▁Shri	-2062
इट	-2063
▁ग़	-2064
esh	-2065
▁Mah	-2066
ained	-2067
मंत्र	-2068
ालन	-2069
▁प्रौद्योग	-2070
▁लगे	-2071
▁बड़े	-2072
▁high	-2073
▁langu	-2074
▁प्रार	-2075
▁knowledge	-2076
ात	-2077
▁beh	-2078
्ला	-2079
▁आपके	-2080
▁तीन	-2081
ीक	-2082
▁जारी	-2083
▁पढ़	-2084
▁आद	-2085
▁look	-2086
▁विर	-2087
▁sou	-2088
▁tem	-2089
▁Mess	-2090
ived	-2091
▁vis	-2092
ploy	-2093
ियोजना	-2094
▁मौज	-2095
ield	-2096
▁ext	-2097
▁फै	-2098
▁law	-2099
▁{	-2100
द्यालय	-2101
▁कॉ	-2102
▁रे	-2103
और	-2104
mit	-2105
▁नियम	-2106
ince	-2107
▁डर	-2108
ंब	-2109
▁अच्छा	-2110
टन	-2111
▁poss	-2112
▁prev	-2113
▁means	-2114
▁support	-2115
्यादा	-2116
यों	-2117
▁अत्य	-2118
ination	-2119
ament	-2120
▁प्रकाश	-2121
ention	-2122
▁परियोजना	-2123
छे	-2124
▁gra	-2125
▁प्रयास	-2126
▁चार	-2127
▁हेतु	-2128
टक	-2129
ूरी	-2130
ocial	-2131
▁much	-2132
▁information	-2133
lim	-2134
▁कल	-2135
riend	-2136
ough	-2137
ैर	-2138
AR	-2139
ually	-2140
▁वस्तु	-2141
▁Minister	-2142
▁relig	-2143
▁med	-2144
म्प	-2145
▁interest	-2146
▁गये	-2147
▁स्वयं	-2148
ूं	-2149
हन	-2150
▁ऊपर	-2151
▁var	-2152
▁ज्ञान	-2153
▁stand	-2154
▁contin	-2155
▁fa	-2156
पत्र	-2157
▁sl	-2158
▁मी	-2159
र्इ	-2160
▁fear	-2161
▁शक्ति	-2162
▁उद्योग	-2163
▁निश्चय	-2164
▁incre	-2165
ner	-2166
▁मदद	-2167
▁अनेक	-2168
aid	-2169
▁पूरी	-2170
स्थित	-2171
▁रखा	-2172
ER	-2173
ized	-2174
ccess	-2175
▁सौ	-2176
▁direct	-2177
▁महत्वपूर्ण	-2178
stitution	-2179
▁project	-2180
▁Man	-2181
ND	-2182
्रो	-2183
षि	-2184
▁human	-2185
▁वी	-2186
▁bro	-2187
क्षित	-2188
iving	-2189
stand	-2190
▁सर्व	-2191
▁pun	-2192
rence	-2193
▁पानी	-2194
▁बनाया	-2195
शत	-2196
oh	-2197
▁full	-2198
▁संस्था	-2199
▁गति	-2200
▁ली	-2201
▁चला	-2202
णाम	-2203
ोल्डर	-2204
▁धर्म	-2205
▁sk	-2206
▁small	-2207
▁oper	-2208
▁प्रधान	-2209
रती	-2210
▁बन्द	-2211
▁meet	-2212
▁ते	-2213
ज़ाब	-2214
▁स्क	-2215
▁section	-2216
भार	-2217
ither	-2218
▁श्रे	-2219
▁Or	-2220
▁स्तर	-2221
ms	-2222
ool	-2223
ros	-2224
▁जग	-2225
▁che	-2226
▁रुप	-2227
▁दुनिया	-2228
अप	-2229
gg	-2230
▁संस्थान	-2231
▁किताब	-2232
asht	-2233
▁think	-2234
▁author	-2235
▁group	-2236
▁जोड़	-2237
▁करा	-2238
शील	-2239
हम	-2240
पन	-2241
▁यहां	-2242
rap	-2243
बाद	-2244
▁भवन	-2245
▁message	-2246
AT	-2247
older	-2248
▁important	-2249
▁न्याया	-2250
▁respect	-2251
ware	-2252
▁वित्त	-2253
mb	-2254
ify	-2255
▁डे	-2256
▁गयी	-2257
▁government	-2258
here	-2259
olution	-2260
▁प्रबंध	-2261
ctor	-2262
lected	-2263
बार	-2264
्म	-2265
▁happ	-2266
ंजी	-2267
▁cult	-2268
▁अंतर्	-2269
▁created	-2270
▁except	-2271
▁last	-2272
▁बैंक	-2273
▁What	-2274
▁प्रो	-2275
नीय	-2276
▁समूह	-2277
▁करेंगे	-2278
▁संघ	-2279
▁som	-2280
▁प्रौद्योगिकी	-2281
▁समाज	-2282
ID	-2283
cl	-2284
▁New	-2285
▁गो	-2286
▁क्षेत्रों	-2287
▁That	-2288
तिहास	-2289
लन	-2290
stitut	-2291
▁How	-2292
▁ध्यान	-2293
ency	-2294
▁आवश्यकता	-2295
र्थिक	-2296
▁प्रमाण	-2297
ret	-2298
▁ver	-2299
ways	-2300
▁विदेश	-2301
▁cannot	-2302
ffic	-2303
▁sim	-2304
द्व	-2305
▁exam	-2306
▁तू	-2307
धे	-2308
ेशक	-2309
ried	-2310
▁प्रमुख	-2311
▁today	-2312
▁व्यक्त	-2313
▁मैंने	-2314
▁आए	-2315
▁करनेवाल	-2316
ोन	-2317
▁Le	-2318
▁परिणाम	-2319
▁Mus	-2320
▁become	-2321
eds	-2322
▁rest	-2323
▁पाठ	-2324
▁बेह	-2325
दाय	-2326
▁नीचे	-2327
ल्क	-2328
crib	-2329
▁अन्त	-2330
▁Be	-2331
enef	-2332
▁देना	-2333
▁er	-2334
▁जिसने	-2335
▁My	-2336
▁effect	-2337
▁सफल	-2338
जिक	-2339
▁Pl	-2340
▁मत	-2341
▁देखा	-2342
tend	-2343
▁माध्यम	-2344
विधा	-2345
▁चाहता	-2346
भग	-2347
▁झु	-2348
▁appe	-2349
स्प	-2350
inal	-2351
por	-2352
▁#	-2353
मित	-2354
▁सिवा	-2355
▁तुम्हारा	-2356
ामी	-2357
hip	-2358
▁लेख	-2359
▁गिर	-2360
▁बिना	-2361
▁known	-2362
▁खुदा	-2363
धी	-2364
▁prof	-2365
▁proper	-2366
र्य	-2367
▁disbelie	-2368
▁These	-2369
ining	-2370
▁bring	-2371
▁never	-2372
स्या	-2373
▁विंड	-2374
▁clear	-2375
ode	-2376
▁taken	-2377
lf	-2378
▁Say	-2379
▁विश्वास	-2380
▁बर	-2381
▁जमा	-2382
▁मू	-2383
▁सार	-2384
▁प्रतिशत	-2385
▁PR	-2386
▁ठीक	-2387
▁निर्धारित	-2388
ज़ी	-2389
▁केंद्र	-2390
▁ca	-2391
work	-2392
▁तुम्हारी	-2393
ल्ली	-2394
ember	-2395
▁समान	-2396
▁नीति	-2397
▁pat	-2398
RB	-2399
ider	-2400
erc	-2401
▁Ram	-2402
▁various	-2403
▁कृषि	-2404
thing	-2405
▁unto	-2406
क्स	-2407
▁जिसका	-2408
▁div	-2409
स्क	-2410
ases	-2411
min	-2412
दारी	-2413
विद्यालय	-2414
▁pri	-2415
▁विस्त	-2416
▁fun	-2417
ote	-2418
पि	-2419
▁किन्तु	-2420
▁मज	-2421
▁window	-2422
निर्	-2423
gress	-2424
▁head	-2425
▁समर्थ	-2426
istr	-2427
▁den	-2428
▁ele	-2429
▁पिछ	-2430
▁सीमा	-2431
alk	-2432
▁business	-2433
▁estab	-2434
▁बेशक	-2435
▁कला	-2436
bs	-2437
▁transl	-2438
▁ज्यादा	-2439
▁शरी	-2440
▁sch	-2441
▁धरती	-2442
put	-2443
▁activ	-2444
▁surely	-2445
rol	-2446
▁old	-2447
ask	-2448
az	-2449
ON	-2450
तियों	-2451
▁punish	-2452
ably	-2453
▁ती	-2454
ोर्ट	-2455
▁आर्थिक	-2456
▁सुधार	-2457
गू	-2458
▁times	-2459
वृ	-2460
इस	-2461
▁Book	-2462
ternal	-2463
▁रोग	-2464
icy	-2465
▁प्रय	-2466
्यता	-2467
▁जनता	-2468
avan	-2469
▁Raj	-2470
▁might	-2471
ल्म	-2472
akes	-2473
▁श्र	-2474
▁applic	-2475
▁bank	-2476
▁Me	-2477
▁view	-2478
▁social	-2479
▁खोल	-2480
▁Z	-2481
▁दिए	-2482
▁company	-2483
▁wrong	-2484
बन्ध	-2485
▁उद्देश	-2486
▁पीछे	-2487
▁four	-2488
▁लेकर	-2489
मता	-2490
▁large	-2491
▁friend	-2492
▁हिस्	-2493
▁हिन्द	-2494
▁फ़ोल्डर	-2495
▁भे	-2496
▁proble	-2497
?"	-2498
ateg	-2499
▁सिं	-2500
▁मूल्य	-2501
▁लगभग	-2502
▁जबकि	-2503
▁अतः	-2504
▁कर्	-2505
▁ज़र	-2506
▁होकर	-2507
ttp	-2508
▁days	-2509
▁अम	-2510
▁कठ	-2511
▁children	-2512
▁जानकारी	-2513
▁http	-2514
ियन	-2515
reed	-2516
णा	-2517
ething	-2518
▁dest	-2519
▁sit	-2520
▁विद्य	-2521
▁going	-2522
▁women	-2523
fer	-2524
विध	-2525
▁education	-2526
AN	-2527
षित	-2528
▁body	-2529
▁accept	-2530
▁address	-2531
▁इसकी	-2532
▁निम्	-2533
▁done	-2534
▁level	-2535
▁लो	-2536
▁put	-2537
▁पर्या	-2538
▁move	-2539
▁month	-2540
line	-2541
▁भाव	-2542
ium	-2543
ense	-2544
▁मंद	-2545
ानों	-2546
ॉल	-2547
म्बर	-2548
▁mind	-2549
▁ide	-2550
▁Gu	-2551
माजिक	-2552
▁success	-2553
▁evil	-2554
▁लौ	-2555
▁Eng	-2556
jee	-2557
बद्ध	-2558
▁amount	-2559
▁साल	-2560
▁सुविधा	-2561
▁real	-2562
▁ज़मीन	-2563
ator	-2564
▁गण	-2565
▁employ	-2566
den	-2567
▁x	-2568
▁मिला	-2569
आर	-2570
▁समस्या	-2571
▁सारे	-2572
▁बदला	-2573
दिष्ट	-2574
▁विज्ञान	-2575
▁left	-2576
▁better	-2577
ेशन	-2578
//	-2579
▁within	-2580
▁खोज	-2581
ENT	-2582
▁मानव	-2583
▁कंपनी	-2584
ram	-2585
▁चौ	-2586
▁स्वीकार	-2587
▁अभी	-2588
▁अज़ाब	-2589
▁कोश	-2590
▁appro	-2591
):	-2592
▁आने	-2593
पुर	-2594
▁काफी	-2595
▁प्रस्त	-2596
▁चयन	-2597
ख्त	-2598
▁विभाग	-2599
ठन	-2600
rought	-2601
lished	-2602
▁सामाजिक	-2603
▁अच्छे	-2604
▁सहयोग	-2605
ंख	-2606
▁Ab	-2607
▁Im	-2608
▁par	-2609
▁नियंत्र	-2610
▁प्रणाली	-2611
▁exper	-2612
¤¾	-2613
▁उल्	-2614
▁बरा	-2615
▁विश्वविद्यालय	-2616
ery	-2617
▁छा	-2618
▁themselves	-2619
▁soci	-2620
▁too	-2621
://	-2622
▁At	-2623
ulation	-2624
ged	-2625
वादी	-2626
ically	-2627
▁ऋण	-2628
ls	-2629
▁bo	-2630
▁इनकार	-2631
to	-2632
▁मेरा	-2633
▁व्यापार	-2634
▁bas	-2635
ues	-2636
par	-2637
▁लक्ष	-2638
ृत्य	-2639
▁कवि	-2640
ization	-2641
oin	-2642
चान	-2643
▁निश	-2644
iron	-2645
oint	-2646
▁पक्ष	-2647
▁available	-2648
▁तरी	-2649
na	-2650
▁इं	-2651
cri	-2652
र्फ	-2653
▁जगह	-2654
प्	-2655
▁वाय	-2656
▁निकल	-2657
▁दक्ष	-2658
▁परिवर्तन	-2659
▁आध	-2660
▁chang	-2661
▁आम	-2662
▁सभा	-2663
▁build	-2664
▁invest	-2665
पाल	-2666
मंत्री	-2667
▁health	-2668
▁Del	-2669
▁sche	-2670
ey	-2671
▁tre	-2672
हरी	-2673
▁खंड	-2674
▁मगर	-2675
atic	-2676
▁पहुंच	-2677
ury	-2678
land	-2679
▁जैसा	-2680
▁trad	-2681
▁वर्ग	-2682
▁pop	-2683
▁निम्न	-2684
▁faith	-2685
ूर्ति	-2686
med	-2687
▁लागू	-2688
▁क्रिया	-2689
▁keep	-2690
ंदर	-2691
▁रखते	-2692
श्चा	-2693
▁लड़	-2694
ng	-2695
▁language	-2696
▁आदेश	-2697
गें	-2698
▁वेब	-2699
▁अच्छी	-2700
▁dep	-2701
itions	-2702
▁dra	-2703
▁mar	-2704
न्म	-2705
▁अवधि	-2706
ailed	-2707
▁others	-2708
▁allow	-2709
ala	-2710
▁यू	-2711
▁अतिरिक	-2712
▁शा	-2713
▁चाहे	-2714
▁मध्य	-2715
ukher	-2716
▁benef	-2717
▁आवश्यक	-2718
▁result	-2719
▁जीव	-2720
▁स्थापित	-2721
▁towards	-2722
▁leg	-2723
ुग	-2724
▁quest	-2725
उस	-2726
▁निकाल	-2727
▁धन	-2728
▁hist	-2729
ukherjee	-2730
nic	-2731
▁One	-2732
▁रोक	-2733
एम	-2734
ूब	-2735
osition	-2736
ंधान	-2737
चन	-2738
▁दें	-2739
▁सिद्ध	-2740
▁Who	-2741
▁मामले	-2742
inc	-2743
▁आग	-2744
rah	-2745
irc	-2746
▁डी	-2747
▁light	-2748
▁offic	-2749
मेर	-2750
स्तान	-2751
दर्शन	-2752
▁poet	-2753
▁forg	-2754
▁प्रती	-2755
चि	-2756
लो	-2757
▁due	-2758
▁She	-2759
▁rev	-2760
▁mo	-2761
▁kg	-2762
▁स्थित	-2763
▁समाप्त	-2764
पना	-2765
▁''	-2766
▁वर्त	-2767
▁गुना	-2768
▁टे	-2769
ौम	-2770
डियो	-2771
▁issu	-2772
ran	-2773
¥	-2774
▁polit	-2775
▁नया	-2776
IN	-2777
▁आकार	-2778
▁less	-2779
▁घो	-2780
▁सुरक्षा	-2781
▁विवरण	-2782
र्च	-2783
▁national	-2784
▁Bhavan	-2785
▁cal	-2786
▁टी	-2787
▁चे	-2788
ief	-2789
▁Sub	-2790
ructure	-2791
iversity	-2792
ross	-2793
▁पे	-2794
▁राम	-2795
anab	-2796
▁Central	-2797
opt	-2798
uss	-2799
▁kind	-2800
द्द	-2801
बल	-2802
▁फर	-2803
▁नए	-2804
मार	-2805
ान्त	-2806
▁income	-2807
▁हिंद	-2808
▁निर्ण	-2809
दम	-2810
ering	-2811
▁value	-2812
▁कुल	-2813
▁जानते	-2814
भर	-2815
▁understand	-2816
कृतिक	-2817
ason	-2818
▁पूछ	-2819
▁prote	-2820
▁str	-2821
▁class	-2822
▁न्यायालय	-2823
ेंट	-2824
हरण	-2825
▁त्रुट	-2826
▁heavens	-2827
ances	-2828
जों	-2829
▁Add	-2830
▁उत्पादन	-2831
▁जानता	-2832
क्ता	-2833
▁मर	-2834
▁तुमसे	-2835
▁रहने	-2836
▁family	-2837
उन	-2838
▁अनुसंधान	-2839
▁मंदिर	-2840
▁देशों	-2841
▁Dep	-2842
▁जाएगी	-2843
▁brought	-2844
▁met	-2845
▁जिससे	-2846
▁।	-2847
enger	-2848
▁वहां	-2849
ोस	-2850
▁market	-2851
ेशा	-2852
ording	-2853
▁jud	-2854
▁exist	-2855
▁विन	-2856
ource	-2857
▁Rasht	-2858
rie	-2859
ajor	-2860
ंधी	-2861
लत	-2862
▁vill	-2863
▁एन	-2864
▁अतिरिक्त	-2865
▁जाओ	-2866
▁Rs	-2867
तें	-2868
▁Ass	-2869
कु	-2870
▁free	-2871
cut	-2872
तार	-2873
ष्ण	-2874
िश्त	-2875
ricult	-2876
▁special	-2877
▁निवेश	-2878
▁यात्रा	-2879
▁something	-2880
▁उदा	-2881
राम	-2882
▁अर	-2883
▁const	-2884
ternational	-2885
iful	-2886
▁यक़	-2887
rict	-2888
ird	-2889
▁आकाश	-2890
▁house	-2891
फा	-2892
▁change	-2893
▁food	-2894
▁bre	-2895
वाई	-2896
▁यातना	-2897
▁war	-2898
▁ri	-2899
ग्री	-2900
▁बराबर	-2901
ification	-2902
▁plan	-2903
जर	-2904
बू	-2905
rapati	-2906
▁सां	-2907
ष्ट्रीय	-2908
▁Dis	-2909
▁रखने	-2910
िष्ट	-2911
▁send	-2912
▁वक्त	-2913
▁punishment	-2914
सित	-2915
ट्टी	-2916
▁सही	-2917
▁क्षमता	-2918
▁Can	-2919
वेदन	-2920
▁program	-2921
ential	-2922
▁संपर्क	-2923
▁प्रदेश	-2924
▁संवि	-2925
▁संस	-2926
ising	-2927
स्थ्य	-2928
ज़र	-2929
nect	-2930
हित्य	-2931
str	-2932
▁कहीं	-2933
ready	-2934
▁महान	-2935
▁product	-2936
ocu	-2937
▁निर	-2938
agement	-2939
▁उद्देश्य	-2940
▁ter	-2941
पन्न	-2942
▁command	-2943
▁service	-2944
▁data	-2945
▁run	-2946
▁पृष्ठ	-2947
▁व्यवस्था	-2948
▁रहते	-2949
ठला	-2950
▁Sing	-2951
▁field	-2952
urity	-2953
rial	-2954
▁object	-2955
▁पो	-2956
▁supp	-2957
▁area	-2958
▁ey	-2959
▁charact	-2960
डा	-2961
ately	-2962
▁net	-2963
▁Ag	-2964
▁Mu	-2965
▁भू	-2966
क्षम	-2967
itte	-2968
eric	-2969
धारा	-2970
io	-2971
▁जरूर	-2972
▁पश्चा	-2973
▁चुके	-2974
ali	-2975
▁गर्	-2976
han	-2977
▁रि	-2978
▁self	-2979
▁एस	-2980
्रिय	-2981
▁अंतर्गत	-2982
▁बाल	-2983
▁non	-2984
iqu	-2985
used	-2986
▁महिला	-2987
▁Rashtrapati	-2988
tal	-2989
uty	-2990
श्र	-2991
¤	-2992
▁Gand	-2993
▁Cont	-2994
▁लेने	-2995
▁cause	-2996
▁death	-2997
▁परी	-2998
¤°	-2999
▁associ	-3000
▁थीं	-3001
▁lim	-3002
ured	-3003
aim	-3004
ME	-3005
तनी	-3006
▁op	-3007
▁खेल	-3008
▁पड़े	-3009
▁Delhi	-3010
hing	-3011
लग	-3012
मन	-3013
com	-3014
ma	-3015
▁वर्तमान	-3016
alf	-3017
▁Muslim	-3018
जि	-3019
▁बचा	-3020
ivid	-3021
▁ru	-3022
▁इतिहास	-3023
▁परिवार	-3024
▁समु	-3025
▁क़ौम	-3026
raph	-3027
▁rese	-3028
▁सका	-3029
reen	-3030
▁मनुष	-3031
▁प्रारंभ	-3032
▁already	-3033
▁बुरा	-3034
▁Sec	-3035
▁mer	-3036
कर्ता	-3037
▁त्रुटि	-3038
▁निस्	-3039
▁चुका	-3040
▁विशिष्ट	-3041
orn	-3042
▁far	-3043
irit	-3044
▁hig	-3045
▁आरंभ	-3046
्‍	-3047
ability	-3048
ference	-3049
▁राशि	-3050
▁इन्	-3051
▁बहु	-3052
▁Us	-3053
▁निष्	-3054
▁बनाए	-3055
▁Pre	-3056
reng	-3057
aring	-3058
▁उठ	-3059
ards	-3060
ait	-3061
▁सदस्य	-3062
IT	-3063
दू	-3064
▁पत्	-3065
▁love	-3066
▁kgm	-3067
▁liter	-3068
urther	-3069
▁दिल्ली	-3070
▁common	-3071
▁लाए	-3072
वों	-3073
▁Spe	-3074
▁साहित्य	-3075
OR	-3076
▁सन्	-3077
▁eng	-3078
▁जाये	-3079
▁subject	-3080
▁second	-3081
▁प्रशिक्ष	-3082
▁स्वास्थ्य	-3083
▁स्वतंत्र	-3084
▁comput	-3085
▁झुठला	-3086
▁वालों	-3087
▁नही	-3088
▁care	-3089
▁उसको	-3090
▁निर्देश	-3091
र्स	-3092
▁वर्षों	-3093
▁matter	-3094
▁services	-3095
▁Your	-3096
▁true	-3097
▁ann	-3098
▁hard	-3099
htm	-3100
▁अमेर	-3101
▁near	-3102
ंश	-3103
▁सिर्फ	-3104
▁areas	-3105
▁पश्च	-3106
▁countries	-3107
▁perform	-3108
▁कहने	-3109
▁god	-3110
itor	-3111
▁worship	-3112
ope	-3113
रि	-3114
डे	-3115
▁few	-3116
▁ज़ि	-3117
ek	-3118
▁based	-3119
▁members	-3120
▁sw	-3121
त्मा	-3122
▁प्रस्तुत	-3123
▁night	-3124
▁gave	-3125
पूर्व	-3126
HE	-3127
cing	-3128
AL	-3129
ceed	-3130
oney	-3131
ancial	-3132
थम	-3133
▁prob	-3134
▁pract	-3135
तिम	-3136
गल	-3137
तक	-3138
▁२	-3139
▁विधि	-3140
▁तु	-3141
▁cr	-3142
▁वर्ण	-3143
▁following	-3144
gether	-3145
▁together	-3146
ems	-3147
ांत	-3148
▁little	-3149
▁पेश	-3150
▁father	-3151
▁प्रधानमंत्री	-3152
iding	-3153
▁type	-3154
▁वाप	-3155
▁provide	-3156
▁शरीर	-3157
come	-3158
▁path	-3159
▁economic	-3160
ानीय	-3161
▁जिन्हें	-3162
ently	-3163
धारण	-3164
ीकरण	-3165
▁del	-3166
▁Brit	-3167
▁चा	-3168
ज्	-3169
▁streng	-3170
▁दृष्टि	-3171
ners	-3172
▁Rep	-3173
▁nation	-3174
▁ple	-3175
▁Indeed	-3176
▁अंग्रे	-3177
▁श्रेणी	-3178
▁वहाँ	-3179
▁above	-3180
ogn	-3181
iver	-3182
मिल	-3183
▁fund	-3184
▁particular	-3185
▁लाख	-3186
adesh	-3187
▁मंत्रालय	-3188
isation	-3189
ilities	-3190
्रै	-3191
▁capital	-3192
▁एक्स	-3193
▁दक्षि	-3194
क्षर	-3195
val	-3196
▁संसा	-3197
▁major	-3198
ोजित	-3199
▁चित्र	-3200
liament	-3201
▁age	-3202
▁provided	-3203
▁न्याय	-3204
नाथ	-3205
ख़िर	-3206
aining	-3207
isions	-3208
artment	-3209
▁दुर्	-3210
▁respons	-3211
▁कैसे	-3212
ंचा	-3213
lection	-3214
▁himself	-3215
istry	-3216
ुद्ध	-3217
▁तुमने	-3218
ying	-3219
▁दूसरी	-3220
▁शहर	-3221
▁init	-3222
▁signs	-3223
▁बच्चों	-3224
▁कौन	-3225
▁आन	-3226
eous	-3227
▁expl	-3228
▁sector	-3229
▁प्रश्	-3230
▁thought	-3231
▁सत्य	-3232
दर	-3233
▁Acc	-3234
▁plac	-3235
▁मूसा	-3236
▁action	-3237
▁cost	-3238
▁farm	-3239
▁हमेशा	-3240
▁whole	-3241
▁reve	-3242
▁अपे	-3243
viron	-3244
झा	-3245
▁occas	-3246
▁eas	-3247
▁Cl	-3248
▁Gener	-3249
▁देखते	-3250
▁sol	-3251
▁hold	-3252
▁मार	-3253
▁dou	-3254
ession	-3255
▁seek	-3256
▁society	-3257
het	-3258
▁काल	-3259
ara	-3260
▁current	-3261
osed	-3262
▁स्थानीय	-3263
तने	-3264
▁शिक	-3265
ividual	-3266
akh	-3267
▁शे	-3268
▁PRES	-3269
▁words	-3270
chie	-3271
▁beg	-3272
००	-3273
ww	-3274
play	-3275
▁able	-3276
▁ve	-3277
▁aut	-3278
मि	-3279
▁नौ	-3280
▁mus	-3281
▁कोर्इ	-3282
▁शीर्ष	-3283
▁seen	-3284
▁making	-3285
निश्च	-3286
▁still	-3287
▁निर्णय	-3288
ories	-3289
▁विकसित	-3290
▁Em	-3291
oses	-3292
▁अधिकारी	-3293
▁around	-3294
वाब	-3295
▁instru	-3296
लू	-3297
ger	-3298
▁रात	-3299
ुओं	-3300
▁तौर	-3301
▁Those	-3302
▁प्रस	-3303
▁बंद	-3304
▁pain	-3305
▁belong	-3306
जित	-3307
▁consider	-3308
▁बंग	-3309
▁परन्तु	-3310
शल	-3311
ड़ों	-3312
गति	-3313
▁घटना	-3314
ling	-3315
oura	-3316
शिया	-3317
▁sing	-3318
▁folder	-3319
▁हमारा	-3320
▁बेहतर	-3321
यान	-3322
▁el	-3323
▁जिन्होंने	-3324
eness	-3325
शोध	-3326
र्जा	-3327
▁सेट	-3328
▁अला	-3329
▁युद्ध	-3330
खित	-3331
▁राह	-3332
▁भूमि	-3333
vironment	-3334
▁प्रस्ता	-3335
▁तहत	-3336
lam	-3337
▁रचना	-3338
▁mult	-3339
संदेह	-3340
▁always	-3341
▁test	-3342
¥	-3343
ges	-3344
▁जिनके	-3345
▁pray	-3346
▁regard	-3347
▁policy	-3348
▁@	-3349
साय	-3350
▁along	-3351
▁report	-3352
▁छोटे	-3353
▁express	-3354
▁संच	-3355
af	-3356
▁अंतिम	-3357
oad	-3358
▁took	-3359
ians	-3360
▁Show	-3361
▁प्रेम	-3362
▁गांधी	-3363
▁local	-3364
▁necess	-3365
▁रू	-3366
hy	-3367
▁effort	-3368
▁देगा	-3369
icult	-3370
जो	-3371
यात	-3372
▁Cour	-3373
br	-3374
▁गं	-3375
▁post	-3376
▁Beng	-3377
▁छवि	-3378
ribut	-3379
ोक्ता	-3380
▁भि	-3381
▁चिक	-3382
▁दिशा	-3383
▁आसमान	-3384
▁मिले	-3385
▁enc	-3386
▁tax	-3387
▁लं	-3388
▁ever	-3389
hat	-3390
▁date	-3391
veral	-3392
▁Rem	-3393
▁बल	-3394
▁माँ	-3395
bo	-3396
▁meas	-3397
▁Please	-3398
▁उदाहरण	-3399
▁Americ	-3400
▁दस्ता	-3401
▁सार्व	-3402
लाई	-3403
▁भेजा	-3404
▁मांग	-3405
▁control	-3406
idence	-3407
▁भूमिका	-3408
▁individual	-3409
els	-3410
ises	-3411
▁rul	-3412
ष्य	-3413
▁विदेशी	-3414
ैस	-3415
▁create	-3416
यां	-3417
्रेस	-3418
▁repres	-3419
ustom	-3420
▁सक्रिय	-3421
be	-3422
cil	-3423
▁though	-3424
▁having	-3425
▁young	-3426
ण्	-3427
▁spirit	-3428
▁लगता	-3429
ज्ञा	-3430
▁Col	-3431
uct	-3432
ails	-3433
▁अनुभव	-3434
▁इंड	-3435
▁जन्म	-3436
▁Gandhi	-3437
▁achie	-3438
▁Reg	-3439
▁growth	-3440
▁X	-3441
▁With	-3442
▁दया	-3443
ोर्ड	-3444
▁school	-3445
▁therefore	-3446
itness	-3447
▁नव	-3448
ames	-3449
▁creat	-3450
▁इस्त	-3451
umb	-3452
▁पहचान	-3453
▁मौजूद	-3454
▁सम्बन्ध	-3455
▁ut	-3456
रीब	-3457
ेंस	-3458
▁आधारित	-3459
एल	-3460
ication	-3461
▁क्ल	-3462
▁enter	-3463
▁वाद	-3464
सू	-3465
▁कृप	-3466
▁including	-3467
pportun	-3468
▁mill	-3469
▁thing	-3470
▁संबंधी	-3471
वासी	-3472
भू	-3473
▁अफ	-3474
▁अनि	-3475
्श	-3476
▁विस्तार	-3477
ta	-3478
▁point	-3479
eration	-3480
▁पाया	-3481
▁States	-3482
▁उन्	-3483
▁संभव	-3484
IDENT	-3485
IS	-3486
▁five	-3487
▁थो	-3488
तो	-3489
▁बाजार	-3490
▁प्रवेश	-3491
ilit	-3492
uro	-3493
▁विकल्प	-3494
▁hearts	-3495
ched	-3496
ned	-3497
ier	-3498
▁institut	-3499
▁mean	-3500
▁तत्व	-3501
दय	-3502
▁vers	-3503
▁डाक	-3504
▁किये	-3505
▁Ph	-3506
▁घा	-3507
▁परंतु	-3508
opy	-3509
▁निस्संदेह	-3510
aled	-3511
▁nothing	-3512
ील	-3513
ैंड	-3514
▁further	-3515
▁पक	-3516
ream	-3517
ours	-3518
्राम	-3519
▁orig	-3520
वीं	-3521
च्छा	-3522
▁Commission	-3523
▁live	-3524
न्ट	-3525
▁THE	-3526
▁port	-3527
▁निश्चित	-3528
▁जल्	-3529
▁later	-3530
गु	-3531
ources	-3532
▁तुमको	-3533
▁home	-3534
िकों	-3535
वस्था	-3536
▁whether	-3537
▁PRESIDENT	-3538
▁translation	-3539
▁whose	-3540
▁British	-3541
▁सिंह	-3542
▁दस्तावे	-3543
रो	-3544
▁probably	-3545
▁Bank	-3546
▁z	-3547
aste	-3548
ार्ड	-3549
▁impro	-3550
चल	-3551
ंतर	-3552
स्म	-3553
itional	-3554
▁fav	-3555
▁स्थापना	-3556
▁प्रगति	-3557
ittee	-3558
▁लक्ष्य	-3559
▁asse	-3560
▁मित्र	-3561
वरी	-3562
▁वित्तीय	-3563
▁नागर	-3564
▁तंत्र	-3565
▁बोल	-3566
▁सोच	-3567
▁जांच	-3568
▁political	-3569
▁opportun	-3570
▁deeds	-3571
▁English	-3572
▁Hindi	-3573
▁सहायक	-3574
reme	-3575
▁तकनी	-3576
▁inde	-3577
▁नियंत्रण	-3578
▁function	-3579
▁रिप	-3580
▁संक	-3581
▁रहता	-3582
▁हुक्	-3583
▁short	-3584
▁Not	-3585
▁side	-3586
▁"%	-3587
राही	-3588
म्ब	-3589
lling	-3590
▁प्रबंधन	-3591
▁Sy	-3592
▁Singh	-3593
▁es	-3594
▁mor	-3595
▁कमी	-3596
▁held	-3597
▁key	-3598
arent	-3599
▁became	-3600
▁docu	-3601
वत	-3602
outh	-3603
साइट	-3604
▁संयुक्त	-3605
▁circ	-3606
▁वास्ते	-3607
▁selected	-3608
▁अनुमति	-3609
▁मनुष्य	-3610
ude	-3611
▁जह	-3612
ached	-3613
▁Prov	-3614
▁After	-3615
▁next	-3616
▁received	-3617
▁guid	-3618
चर	-3619
optional	-3620
ribution	-3621
▁occasion	-3622
▁Prime	-3623
▁Name	-3624
▁जहाँ	-3625
▁thee	-3626
▁believers	-3627
▁cred	-3628
▁nature	-3629
▁industry	-3630
▁diff	-3631
▁yet	-3632
▁माना	-3633
घा	-3634
▁प्राधिक	-3635
▁कृपया	-3636
▁वृद्धि	-3637
bar	-3638
▁equal	-3639
▁record	-3640
▁विंडो	-3641
plement	-3642
ergy	-3643
र्जी	-3644
ammad	-3645
ministr	-3646
atch	-3647
फिर	-3648
▁until	-3649
▁भाई	-3650
▁समिति	-3651
बत	-3652
ead	-3653
्टी	-3654
pose	-3655
ृत्यु	-3656
▁अग्र	-3657
▁पुकार	-3658
▁उपकरण	-3659
▁question	-3660
udd	-3661
▁Most	-3662
▁Develop	-3663
▁बच	-3664
लिखित	-3665
ोगे	-3666
ION	-3667
▁केन्द्र	-3668
▁required	-3669
erve	-3670
ंगे	-3671
भूत	-3672
▁अलावा	-3673
▁प्रथम	-3674
▁since	-3675
▁वार	-3676
earch	-3677
bt	-3678
ज़िल	-3679
▁मिटा	-3680
▁feel	-3681
▁सर्वर	-3682
▁सुनिश्च	-3683
ences	-3684
▁जिसकी	-3685
ibility	-3686
The	-3687
न्यास	-3688
▁strong	-3689
▁पिछले	-3690
▁एम	-3691
▁Ministry	-3692
gu	-3693
▁राजनी	-3694
▁खाता	-3695
▁Hindu	-3696
▁हुक्म	-3697
IA	-3698
वस	-3699
▁संविधान	-3700
IC	-3701
▁फल	-3702
▁लेते	-3703
▁connect	-3704
incip	-3705
ats	-3706
▁mater	-3707
ches	-3708
म्मे	-3709
▁dr	-3710
▁dise	-3711
▁religion	-3712
▁several	-3713
▁ill	-3714
द्रा	-3715
men	-3716
सलमान	-3717
▁प्रशिक्षण	-3718
▁i	-3719
▁error	-3720
▁peace	-3721
for	-3722
▁access	-3723
▁ur	-3724
र्श	-3725
ann	-3726
uation	-3727
▁Sw	-3728
▁पहली	-3729
▁possible	-3730
atever	-3731
▁Cong	-3732
change	-3733
stitute	-3734
▁activities	-3735
▁दिनों	-3736
dom	-3737
टल	-3738
▁research	-3739
दारों	-3740
▁text	-3741
section	-3742
▁character	-3743
▁मृत्यु	-3744
ुआ	-3745
▁न्यू	-3746
▁progress	-3747
ior	-3748
▁राजा	-3749
▁सहित	-3750
▁’	-3751
▁contact	-3752
▁complete	-3753
▁technology	-3754
▁पुस्तक	-3755
▁चिकित	-3756
▁गुम	-3757
▁reward	-3758
ुगतान	-3759
▁अध्ययन	-3760
▁देव	-3761
▁अमेरिका	-3762
▁सुनिश्चित	-3763
▁ऊर्जा	-3764
कम	-3765
▁मंत्री	-3766
illed	-3767
▁dom	-3768
▁पहुँच	-3769
▁पौ	-3770
▁refer	-3771
▁मॉ	-3772
▁task	-3773
शाली	-3774
▁कांग	-3775
otion	-3776
▁संभाव	-3777
▁प्रश्न	-3778
▁money	-3779
▁झू	-3780
▁हिस्सा	-3781
▁प्रस्ताव	-3782
ंसा	-3783
ivil	-3784
▁witness	-3785
▁Comp	-3786
ouncil	-3787
▁उत्पन्न	-3788
्रोत	-3789
ापन	-3790
just	-3791
▁हटा	-3792
▁यक़ीन	-3793
▁समर्थन	-3794
र्द	-3795
पु	-3796
▁flow	-3797
hammad	-3798
▁total	-3799
▁पुनः	-3800
most	-3801
▁फाइल	-3802
▁son	-3803
▁संग्रह	-3804
▁कार्यालय	-3805
▁relations	-3806
hold	-3807
▁चाल	-3808
▁तुल	-3809
▁चुनें	-3810
after	-3811
cell	-3812
aster	-3813
्ले	-3814
▁application	-3815
▁कप	-3816
▁सरकारी	-3817
स्कार	-3818
▁cro	-3819
▁दक्षिण	-3820
▁lab	-3821
▁योग्य	-3822
▁Parliament	-3823
ring	-3824
▁मात्रा	-3825
ault	-3826
यामत	-3827
▁Messenger	-3828
जह	-3829
rodu	-3830
▁खुल	-3831
जनिक	-3832
uf	-3833
cious	-3834
cribed	-3835
ेमाल	-3836
▁Some	-3837
▁priv	-3838
arat	-3839
ively	-3840
▁निर्दिष्ट	-3841
▁सफलता	-3842
▁जाएँगे	-3843
त्सा	-3844
जरा	-3845
▁share	-3846
▁production	-3847
▁समुदा	-3848
▁उपधारा	-3849
▁mis	-3850
▁link	-3851
▁पुरा	-3852
ानि	-3853
▁University	-3854
▁stat	-3855
गाह	-3856
▁don	-3857
▁इस्तेमाल	-3858
▁*	-3859
▁लें	-3860
गि	-3861
▁visit	-3862
▁हैः	-3863
ँच	-3864
▁inn	-3865
▁भावना	-3866
aries	-3867
▁concern	-3868
▁recogn	-3869
▁खे	-3870
▁वेबसाइट	-3871
▁fut	-3872
▁बिल	-3873
▁निशान	-3874
▁reason	-3875
ibr	-3876
▁Pe	-3877
▁agricult	-3878
▁भुगतान	-3879
▁Bo	-3880
▁went	-3881
▁App	-3882
▁sat	-3883
▁+	-3884
cent	-3885
▁plant	-3886
▁आधुन	-3887
▁foreign	-3888
▁गां	-3889
▁जाय	-3890
▁दृश्य	-3891
▁पहुँचा	-3892
▁राज्यों	-3893
▁Des	-3894
▁line	-3895
▁elect	-3896
bsite	-3897
mber	-3898
▁आत्म	-3899
▁युवा	-3900
▁image	-3901
▁विप	-3902
▁प्रदर्श	-3903
ony	-3904
▁IND	-3905
▁प्रे	-3906
क्या	-3907
▁using	-3908
imum	-3909
▁financial	-3910
▁Pradesh	-3911
▁वन	-3912
▁विरोध	-3913
राह	-3914
▁भीतर	-3915
▁quality	-3916
▁सिर	-3917
ograph	-3918
▁ति	-3919
▁सम्मान	-3920
ton	-3921
▁हक़	-3922
▁face	-3923
▁leave	-3924
▁clause	-3925
▁working	-3926
▁बच्चे	-3927
lu	-3928
▁certainly	-3929
▁संपाद	-3930
▁Could	-3931
▁hands	-3932
▁nat	-3933
▁Open	-3934
्ष्	-3935
urely	-3936
▁commit	-3937
▁history	-3938
▁सार्वजनिक	-3939
ामीण	-3940
▁brother	-3941
▁mag	-3942
▁शुभ	-3943
▁दिखाएँ	-3944
पे	-3945
▁itself	-3946
खी	-3947
▁खो	-3948
omes	-3949
▁Dr	-3950
▁forth	-3951
ully	-3952
▁Serv	-3953
▁पूंजी	-3954
▁प्ल	-3955
▁हस्ता	-3956
▁anim	-3957
▁सेना	-3958
▁हित	-3959
▁आदमी	-3960
श्छ	-3961
द्रीय	-3962
▁Af	-3963
▁fall	-3964
ॉर्	-3965
isl	-3966
▁difficult	-3967
▁files	-3968
▁either	-3969
▁air	-3970
▁मही	-3971
▁कमा	-3972
▁knows	-3973
▁ens	-3974
▁लिखा	-3975
▁hy	-3976
▁big	-3977
▁ident	-3978
▁उद्य	-3979
▁वास्तविक	-3980
▁जरूरत	-3981
सान	-3982
mission	-3983
▁Fin	-3984
ण्श्छ	-3985
▁कोशिश	-3986
ण्श्छ्ष्	-3987
▁गुर	-3988
ऊण्श्छ्ष्	-3989
ape	-3990
▁example	-3991
▁started	-3992
▁meeting	-3993
▁Co	-3994
▁सत	-3995
aun	-3996
▁भिन्न	-3997
irth	-3998
obal	-3999
ारोह	-4000
▁obs	-4001
▁Direct	-4002
▁represent	-4003
▁खरी	-4004
▁rate	-4005
▁अधि	-4006
ension	-4007
विष्य	-4008
▁works	-4009
▁दाय	-4010
▁कम्प	-4011
स्थिति	-4012
▁जैसी	-4013
च्चा	-4014
्यूटर	-4015
▁उल्लेख	-4016
▁लाल	-4017
▁entire	-4018
▁scheme	-4019
▁General	-4020
▁material	-4021
▁top	-4022
▁रखता	-4023
ened	-4024
icle	-4025
▁Ver	-4026
acity	-4027
▁position	-4028
aps	-4029
ets	-4030
▁deal	-4031
▁नाज़िल	-4032
▁रिपोर्ट	-4033
ills	-4034
ियान	-4035
une	-4036
▁मामलों	-4037
लाइन	-4038
▁धार	-4039
▁Congress	-4040
▁ग्रामीण	-4041
▁authority	-4042
know	-4043
olk	-4044
▁By	-4045
▁Development	-4046
▁उम्	-4047
word	-4048
▁network	-4049
pur	-4050
▁वापस	-4051
▁पूरे	-4052
▁grant	-4053
▁established	-4054
▁वैज्ञान	-4055
▁related	-4056
▁implement	-4057
▁आख़िर	-4058
श्वर	-4059
iation	-4060
▁डॉ	-4061
त्त्व	-4062
ायद	-4063
ethod	-4064
mend	-4065
▁ऑफ	-4066
▁continu	-4067
▁sum	-4068
एफ	-4069
▁got	-4070
▁Court	-4071
▁Here	-4072
बूत	-4073
▁सुना	-4074
र्ण	-4075
टवर्	-4076
▁वो	-4077
ारों	-4078
▁नदी	-4079
▁suff	-4080
augh	-4081
▁समारोह	-4082
▁students	-4083
ilt	-4084
We	-4085
▁गी	-4086
▁पुनर्	-4087
▁course	-4088
▁future	-4089
itiz	-4090
▁भविष्य	-4091
▁necessary	-4092
ंडल	-4093
▁List	-4094
▁mother	-4095
▁प्रकृति	-4096
▁institutions	-4097
▁fire	-4098
▁Now	-4099
▁पर्य	-4100
बान	-4101
▁संरचना	-4102
▁निर्धारण	-4103
ीप	-4104
▁करोड़	-4105
वाले	-4106
दर्भ	-4107
▁dri	-4108
▁High	-4109
▁save	-4110
▁उनपर	-4111
osp	-4112
स्ती	-4113
▁opp	-4114
▁close	-4115
ung	-4116
र्चा	-4117
िको	-4118
ipp	-4119
Name	-4120
▁purpose	-4121
गीत	-4122
▁क्षमा	-4123
ड़क	-4124
ँह	-4125
तुम	-4126
▁खाते	-4127
urs	-4128
▁Ev	-4129
▁bar	-4130
▁अह	-4131
▁जहन्न	-4132
▁सामग्री	-4133
▁बने	-4134
idd	-4135
▁Mar	-4136
▁खुद	-4137
ज़े	-4138
▁संके	-4139
शु	-4140
थि	-4141
ani	-4142
मू	-4143
-#	-4144
▁Offic	-4145
▁अत्यन्त	-4146
ल्ल	-4147
▁higher	-4148
ilar	-4149
▁Islam	-4150
▁गुनाह	-4151
mitted	-4152
▁पुरस्कार	-4153
▁Su	-4154
▁संगठन	-4155
▁Cal	-4156
▁चले	-4157
▁सक्षम	-4158
▁सत्ता	-4159
▁संदर्भ	-4160
▁सदस्यों	-4161
▁शासन	-4162
▁रिक	-4163
▁asked	-4164
▁स्कूल	-4165
चारी	-4166
▁news	-4167
▁जिनमें	-4168
bit	-4169
esides	-4170
▁living	-4171
▁website	-4172
▁community	-4173
▁written	-4174
▁मश	-4175
▁देखने	-4176
airs	-4177
▁सहेज	-4178
▁court	-4179
▁mount	-4180
▁hon	-4181
▁ten	-4182
▁उचित	-4183
▁security	-4184
▁यूर	-4185
मह	-4186
▁जे	-4187
▁टै	-4188
▁संशोध	-4189
▁साफ	-4190
▁once	-4191
▁treat	-4192
▁पहा	-4193
▁demand	-4194
▁property	-4195
ौती	-4196
rast	-4197
▁केंद्रीय	-4198
action	-4199
--	-4200
ोग्राम	-4201
▁mail	-4202
▁warn	-4203
हे	-4204
▁city	-4205
▁इतना	-4206
निक	-4207
▁प्रोत्सा	-4208
▁खाद	-4209
ji	-4210
▁therein	-4211
▁निर्यात	-4212
urope	-4213
▁story	-4214
aged	-4215
▁फ़र	-4216
▁जवाब	-4217
▁संसद	-4218
▁sal	-4219
▁चुना	-4220
▁कांग्रेस	-4221
▁mercy	-4222
▁दिखाई	-4223
▁behind	-4224
¤	-4225
▁मालूम	-4226
▁खिला	-4227
▁soul	-4228
▁अध्यक्ष	-4229
▁प्रशासन	-4230
▁अपेक्षा	-4231
▁redu	-4232
गो	-4233
erciful	-4234
▁आधुनिक	-4235
▁प्रतिनि	-4236
▁योगदान	-4237
▁anything	-4238
थमिक	-4239
▁greater	-4240
▁RRB	-4241
▁कानून	-4242
▁बातें	-4243
ategory	-4244
anch	-4245
▁Committee	-4246
▁डिस्क	-4247
▁step	-4248
▁आँ	-4249
▁modern	-4250
▁role	-4251
▁needs	-4252
▁औद्योग	-4253
▁Er	-4254
▁soon	-4255
rish	-4256
by	-4257
▁Pol	-4258
fully	-4259
▁leaders	-4260
ront	-4261
▁enj	-4262
▁मुद्रा	-4263
AP	-4264
▁harm	-4265
itive	-4266
टों	-4267
▁देती	-4268
▁environment	-4269
▁अपरा	-4270
▁बातों	-4271
sw	-4272
▁हास	-4273
▁lay	-4274
▁निजी	-4275
ृह	-4276
▁रोज	-4277
▁Sat	-4278
▁आयु	-4279
▁सच्च	-4280
बि	-4281
कान	-4282
▁pot	-4283
एक	-4284
▁initi	-4285
▁पथ	-4286
▁cell	-4287
▁previous	-4288
der	-4289
▁मुक़	-4290
▁व्यापक	-4291
▁Department	-4292
मय	-4293
▁Sp	-4294
▁prep	-4295
▁ones	-4296
acher	-4297
▁चयनित	-4298
▁told	-4299
orrow	-4300
▁goods	-4301
▁lot	-4302
▁computer	-4303
▁रक्षा	-4304
▁शायद	-4305
atives	-4306
